var obj={
	TB:[	
	{
	        	Q:'1.中医基础理论不包括哪项（）',
	        	C:[	'A.辨证论治学说',
	'B.经络学说',
	'C.五行学说',
	'D.中医病因学说',
	],
            	K:''
            },
            {
	        	Q:'2.消费者的购买决策过程的第三阶段是（）',
	        	C:[	'A.捜索信息',
	'B.识别需求',
	'C.备选方案评佔',
	'D.选择购买',
	],
            	K:''
            },
            {
	        	Q:'3.维生素B6缺乏引起的疾病最主要的是（）',
	        	C:[	'A.贫血',
	'B.皮炎',
	'C.脚气病',
	'D.佝偻病',
	],
            	K:''
            },
            {
	        	Q:'4.下列哪项属于一级预防（）',
	        	C:[	'A.早期发现疾病的方法如人群筛检',
	'B.定期体检',
	'C.专科门诊等',
	'D.开展健康教育',
	'E.康复治疗',
	],
            	K:''
            },
            {
	        	Q:'5.确定执业医师资格考试内容和办法的行政 部门是（）',
	        	C:[	'A.国务院人力资源与社会保障部',
	'B.国务院教育行政部门',
	'C.国务院卫生行政部门',
	'D.省级以上人民政府教育行政部门',
	],
            	K:''
            },
            {
	        	Q:'6.关于健康管理的定义，下列哪项不确切（）',
	        	C:[	'A.指导思想是现代健康概念和中医治未病',
	'B.理论、技术和方法是运用医学、管理学等 相关学科',
	'C.服务项目是针对个体或群体的疾病状况 及流行趋势',
	'D.服务内容主要是全面、连续的检测、评估 和干预',
	],
            	K:''
            },
            {
	        	Q:'7.舌诊黄苔一般主（）',
	        	C:[	'A.寒证',
	'B.热证',
	'C痰饮',
	'D.湿证',
	],
            	K:''
            },
            {
	        	Q:'8.健康信息收集、健康风险评估旨在（）',
	        	C:[	'A.提供有普遍性的群体化健康信息来调动 群体消灭本身健康风险的积极性',
	'B.提供有针对性的个性化健康信息来调动 个体降低本身健康风险的积极性',
	'C.提供有针对性的科学健康信息来帮助群 体降低本身的健康风险',
	'D.提供有普遍性的群体化健康信息来调动 群体消灭本身健康风险的积极性，提供有针对 性的个性化健康信息来调动个体降低本身健 康风险的积极性',
	'E.提供有针对性的个性经健康信息来调动 个体降低本身健康风险的积极性，提供有针对 性的科学健康信息来帮助群体降低的健康风 险',
	],
            	K:''
            },
            {
	        	Q:'9.封面信是毎份调査问卷前的•段话，它的作 用不包括（）',
	        	C:[	'A.向被调査者介绍和说明调查者的身份或 调査主办的单位',
	'B.问卷的填写说明',
	'C.调査的内容',
	'D.调查的目的和意义',
	'E,回收问卷的时间和方式及其他信息',
	],
            	K:''
            },
            {
	        	Q:'10.根据引发高血压的主要危险因素，高血压 的预防与健康管理应该从以F（）方面展开；',
	        	C:[	'A.限制钠盐摄入量',
	'B.增加新鲜蔬菜、瓜果的摄入，补充钾、镁 离子',
	'C.限制饮酒及戒酒',
	'D.减轻体重',
	'E.以上都是',
	],
            	K:''
            },
            {
	        	Q:'11.表示诊断试验可靠性的指标是（）',
	        	C:[	'A.特异度',
	'B.误诊率',
	'C.漏诊率',
	'D.符合率',
	],
            	K:''
            },
            {
	        	Q:'12.吸烟、91酒对本人健康的危害属于（）',
	        	C:[	'A.环境因素',
	'B.行为与生活方式因素',
	'C.生物学因素',
	'D.卫生保健服务因素',
	],
            	K:''
            },
            {
	        	Q:'13.以下不属于黄曲霉菌生长繁殖产毒的必要 条件的是（）',
	        	C:[	'A.温度',
	'B.湿度',
	'C.光照',
	'D.氧气',
	'E.被污染食物供给的营养来源',
	],
            	K:''
            },
            {
	        	Q:'14.残疾管理的具体目标不包括（）',
	        	C:[	'A.防止残疾恶化',
	'B.注重功能性能力而不是疼痛',
	'C.设定实际康复和返工的期望值',
	'D.注重疼痛而不是功能性能力',
	'E.评估医学和社会心理学因素',
	],
            	K:''
            },
            {
	        	Q:'15.根据《中华人民共利国传染病防治法》，属于乙类传染病的是（）',
	        	C:[	'A.霍乱和鼠疫',
	'B.流行性感冒和流行性腮腺炎',
	'C.人感染高致病性禽流感和传染性非典型 肺炎',
	'D.细歯性和阿米巴性痢疾',
	],
            	K:''
            },
            {
	        	Q:'16.不可控制地数台阶、电线杆，做一定数量 的某个动作，台则感觉不安，若漏掉了要重新 数起。这种现象属于（）',
	        	C:[	'A.焦虑',
	'B.强迫',
	'D.抑郁',
	],
            	K:''
            },
            {
	        	Q:'17.心态、能力和技巧三者的关系是（）',
	        	C:[	'A.能力是基础',
	'B.心态是基础',
	'C.技巧是基础',
	'D.没有任何关系',
	],
            	K:''
            },
            {
	        	Q:'18.制作统计图时要求（）',
	        	C:[	'A.纵横两轴应有标目，一般不注明单位',
	'B.纵轴尺度必须从0开始',
	'C.标题应注明图的主要内容，一般在图的 上方',
	'D.绘制有坐标轴的图形时纵横轴的比例5： 7',
	],
            	K:''
            },
            {
	        	Q:'19.某种疾病的病死率指（）',
	        	C:[	'A.该病的死亡专率',
	'B.该疾病的死亡结果',
	'C.该病死亡在各种死亡中的比例',
	'D.该病患者的死亡百分比',
	],
            	K:''
            },
            {
	        	Q:'20.健康保险的内在风险是（）',
	        	C:[	'A.投保方逆选择和道德风险',
	'B.医疗机构风险',
	'C.社会环境风险',
	'D.产品设计不规范',
	],
            	K:''
            },
            {
	        	Q:'21.健康管理师以谈店为主要方式来了解某人, 某事、某种行为或态度的_种调査方法叫耳',
	        	C:[	'A.记录法',
	'B.访谈法',
	'C.査阅法',
	'D.问卷法',
	],
            	K:''
            },
            {
	        	Q:'22.描述集中趋势的指标不包括（）',
	        	C:[	'A.方差与标准差',
	'B.算数均数：',
	'C.中位数',
	'D.几何均数',
	],
            	K:''
            },
            {
	        	Q:'23.脑出血的临床特征主要是（）',
	        	C:[	'A.多在安静时急性起病，突发神经功能缺 损症状',
	'B.多在安静时急性起病，突发头痛、呕吐、 血压增高、意识障碍',
	'C.多在情绪激动或活动时急性起病，突发 神经功能缺损症状',
	'D.多在安静时因血压增高急性起病，伴有 头痛、意识障碍',
	],
            	K:''
            },
            {
	        	Q:'24.判断超重肥胖的常用指标不包括（）',
	        	C:[	'A.体质指数',
	'B.腰臀比',
	'C.腰围',
	'D.大腿内侧皮褶厚度',
	'E.身高标准体重',
	],
            	K:''
            },
            {
	        	Q:'25.膳食纤维是指（）',
	        	C:[	'A.聚合度不小于3的碳水化合物的聚合物。',
	'B.在日常饮食中存在的可食用的碳水化合 物聚合物；',
	'C.降低血总胆固醇和/或低密度脂蛋白胆固 醇水平：',
	'D.它具有健康效益',
	'E.以上都是',
	],
            	K:''
            },
            {
	        	Q:'26.SCL-90的精神抑郁是指（）',
	        	C:[	'A.多梦、恐怖心态',
	'B.苦闷的情感与心境',
	'C.生活兴趣减退',
	'D.动力缺乏活力丧失',
	'E.悲观失望以至于自杀',
	],
            	K:''
            },
            {
	        	Q:'27.病人应该选择的首诊医院是（）',
	        	C:[	'A.大医院',
	'B.专科医院',
	'C.社区卫生服务中心（站）',
	'D.教学医院',
	],
            	K:''
            },
            {
	        	Q:'28.社区内可被动员起来参与和支持社区居民 健康服务活动的人力、物力和财力资源叫做 （）',
	        	C:[	'A.社区人力资源',
	'B.社区经济组织',
	'C.社区卫生服务',
	'D.社区动员潜力',
	],
            	K:''
            },
            {
	        	Q:'29.血清学抗体滴度资料最常用来表示其平均 水平的指标是（）',
	        	C:[	'A.算术平均数',
	'B.中位数',
	'C.几何均数',
	'D.极差',
	],
            	K:''
            },
            {
	        	Q:'30.高m压发生的背景因人而异，基本资料收 集不包括下列内容（）',
	        	C:[	'A.血脂、血糖检査',
	'B.婚姻史及生育史',
	'C.既往史、家族史调査',
	'D.吸烟、饮酒习惯',
	'E.饮食习惯及营养调查',
	],
            	K:''
            },
            {
	        	Q:'31.中医学的基本特点是（）',
	        	C:[	'A.辨症论治',
	'B.辨病论治',
	'C.同病异治',
	'D.辨证论治',
	'E.标本兼治',
	],
            	K:''
            },
            {
	        	Q:'32.将未患某病而有或无暴露因素的人群作为 研究对象，其研究是（）',
	        	C:[	'A.队列研究',
	'B.病例对照研究',
	'C.现况研究',
	'D.普査',
	],
            	K:''
            },
            {
	        	Q:'33.组织实施医师资格考出的行政部门是（）',
	        	C:[	'A.省级以上人民政府人力资源与社会保障 部门',
	'B.市级以上人民政府人力资源与社会保障 部门',
	'C.省级以上人民政府卫生行政部门',
	'D.市级以上人民政府卫生行政部门',
	],
            	K:''
            },
            {
	        	Q:'34.个人健康管理档案建立的“POMR”模式的 中文意思是（）',
	        	C:[	'A.以健康管理为导向',
	'B.以预防为导向',
	'C.以问题/患者为导向',
	'D.以临床医学为导向',
	],
            	K:''
            },
            {
	        	Q:'35.经测定某送检豆类，每百克的含氮量为3.2 克，相当蛋白质含量为（）',
	        	C:[	'A.10 克 1100 克',
	'B.20刼00克',
	'C.25 克/100 克',
	'D.30 克 1100 克',
	'E.35克1100克',
	],
            	K:''
            },
            {
	        	Q:'36.客户的健康信息将在整个健康风险控制模 式中发挥重要的基础作用，但不包括（）',
	        	C:[	'A.提供健康监测数据',
	'B.进行风险评估与分析',
	'C.为健康指导和健康干预提供参考等。',
	'D.健康告知、核保体检和理赔资料',
	'E.第二诊断意见',
	],
            	K:''
            },
            {
	        	Q:'37.关于四声豆中毒，下列错误的是（）',
	        	C:[	'A.四季豆中毒是我国最常见的植物性食物 中毒之-•',
	'B.一年四季各地都有发生，以秋季多发',
	'C.病程较短，大多数病人在24小时之内恢复，预后良好',
	'D.炒四季豆时不宜过熟',
	],
            	K:''
            },
            {
	        	Q:'38.最能反映生活质量变化的健康教育评价工 具是（）',
	        	C:[	'A.人格量表',
	'B.体质指数',
	'C.n常活动量表',
	'D.前后风险变化',
	],
            	K:''
            },
            {
	        	Q:'39.下列不属于食物中毒特点的是（）',
	        	C:[	'A.发病与食物有关',
	'B.潜伏期短。来势急剧',
	'C.暴饮暴食，引起胃肠不适',
	'D.同批病人症状相似',
	'E.患者对健康人无传染性',
	],
            	K:''
            },
            {
	        	Q:'40.要反映某地高血压患者年齢分布情况应 用（）',
	        	C:[	'A.直条图',
	'B.直方图',
	'C.线图',
	'D.百分直条图',
	],
            	K:''
            },
            {
	        	Q:'41.社区公共卫生实施的原则不包括（）',
	        	C:[	'A.以利用程度为导向',
	'B.以人群为对象',
	'C.以健康为中心',
	'D.多部门合作',
	],
            	K:''
            },
            {
	        	Q:'42.在倾听他人谈及个人遭遇的痛苦时，我表示安抚的方式可以是（）',
	        	C:[	'A.不屑一顾',
	'B.微笑',
	'C.提出问题',
	'D.握住对方的手',
	'E.身体后仰',
	],
            	K:''
            },
            {
	        	Q:'43.中医“治未病”的主要内容不包括（）',
	        	C:[	'A.调整行为',
	'B.未病先防',
	'C.既病防变',
	'D.愈后防复',
	],
            	K:''
            },
            {
	        	Q:'44.扁豆中毒是我国最常见的植物性食物中毒, 中毒是因为()',
	        	C:[	'A.含有亚硝酸盐',
	'B.含有红细胞凝集素或皂素',
	'C.含有龙葵素',
	'D.含有类秋水仙碱',
	'E.以上都不是',
	],
            	K:''
            },
            {
	        	Q:'45.下列哪项不是从单一的健康体检、生活方 式指导发展出来的新项目()',
	        	C:[	'A.全民健康促进战略规划的制定',
	'B.个体和群体全而健康检测',
	'C.个体和群体全面健康风险评估与控制管 理',
	'D.个体和群体的体检后续服务',
	],
            	K:''
            },
            {
	        	Q:'46.关于BMI,下面哪项描述不准确()',
	        	C:[	'A.中国成人N28为肥胖',
	'B.中国成人> 24 <28为超重',
	'C.中国成人V24为正常',
	'D.亚太成人2 25为肥胖',
	],
            	K:''
            },
            {
	        	Q:'47.下列哪种食物性质偏寒凉，不适宜虚寒体 质的人长期或大量食用()',
	        	C:[	'A.绿豆',
	'B.桂圆',
	'C.红枣',
	'D.羊肉',
	'E.生姜',
	],
            	K:''
            },
            {
	        	Q:'48.健康教育要提供人们行为改变所必须的是',
	        	C:[	'A.医疗技术',
	'B.诊断技术',
	'C.救护技术',
	'D.生化检测技术',
	'E.知识、技术与服务',
	],
            	K:''
            },
            {
	        	Q:'49.WHO提出“2000年人人享有卫生保健”全 球卫生战略目标是在()',
	        	C:[	'A.1976年第二十九届世界卫生大会',
	'B.1977年第三十届世界卫生大会',
	'C.1978年第三十_届世界卫生大会',
	'D.1979年第三十二届世界卫生大会',
	],
            	K:''
            },
            {
	        	Q:'50.WHO于1981年提出了到2000年全球应达 到的全球性卫生发展具体目标，不包括()',
	        	C:[	'A.全世界各国人民都能方便地享有基本卫 生保健和第一级转诊设施的服务',
	'B.人人都享有安全的饮水和环境卫生设备',
	'C.人人都能得到基本的药物供应',
	'D.人均寿命高于60岁',
	],
            	K:''
            },
            {
	        	Q:'51.春夏养阳，秋冬养阴，寓防于养，是四季养 生法最根本的原则。春季养生指的是()',
	        	C:[	'A.在精神调摄上，既要力戒发怒，更忌忧郁 悲观，要做到心胸开阔，乐观愉快。',
	'B.要早睡晚起，日出而作，以保证充足的睡 眠时间，以利阳气闭藏，养精蓄锐°',
	'C.中午可小睡一会儿，以顺应自然界阳盛 阴衰的变化。',
	'D.注意静心不烦，在炎热的时候十分重要。',
	'E.需要精神保持安静状态，控制情志活动。',
	],
            	K:''
            },
            {
	        	Q:'52.按各类残疾程度分级，属残疾极重度的是 ()',
	        	C:[	'A.残疾一级',
	'B.残疾二级',
	'C.残疾三级',
	'D.残疾四级',
	],
            	K:''
            },
            {
	        	Q:'53.假设检验的目的是()',
	        	C:[	'A.检验参数估计的准确度',
	'B.检验样本统计量是否不同',
	'C.检验总体参数是否不同',
	'D.检验样本的P值是否为小概率',
	],
            	K:''
            },
            {
	        	Q:'54.是国家实施的基本医疗保障制度()',
	        	C:[	'A.疾病保险',
	'D.健康教育对行为的改变作用y 带有约束性',
	'E.健康促进需要健康教育来推动1',
	],
            	K:''
            },
            {
	        	Q:'5.成味有下列作用（）',
	        	C:[	'A.软坚',
	'B.散结',
	'C.补中',
	'D.滋肾精',
	'E.固骨气',
	],
            	K:''
            },
            {
	        	Q:'6.健康检查计划的设计可根据下列事',
	        	C:[	'A.性别',
	'B.年龄',
	'C.职业',
	'D.针对社区的主要健康问题',
	'E.健康危险因素',
	],
            	K:''
            },
            {
	        	Q:'7.医学统计工作的基本步骤包括（）',
	        	C:[	'A.科研设计',
	'B.资料收集',
	'C.资料整理',
	'D.资料分析',
	'E.统计推断',
	],
            	K:''
            },
            {
	        	Q:'8.下列哪些食物属于寒凉类（）.',
	        	C:[	'A.鹏肉',
	'B.冬瓜',
	'C.豆腐',
	'D.黑木耳',
	'E.莲子',
	],
            	K:''
            },
            {
	        	Q:'9.针对大众的传播媒介包括（）',
	        	C:[	'A.报纸',
	'B.杂志',
	'C.广播',
	'D.电视',
	'E.健康用品',
	],
            	K:''
            },
            {
	        	Q:'11.第二级预防的措施有（）',
	        	C:[	'A.提高医务人员诊断水平',
	'B.建立社会性高灵敏而可靠的疾病监测系 统',
	'C.个人的健康教育',
	'D.普査',
	'E.做好环境卫生',
	],
            	K:''
            },
            {
	        	Q:'12.下列属于个性倾向性的心理现象有（）',
	        	C:[	'A.需要',
	'B.动机',
	'C.兴趣',
	'D.理想',
	'E.世界观',
	],
            	K:''
            },
            {
	        	Q:'13.家庭健康档案中的家庭基本资料项目包括',
	        	C:[	'A.家庭各成员基本资料',
	'B.家系图',
	'C.家庭类型',
	'D.家庭内在结构',
	'E.家庭居住环境',
	],
            	K:''
            },
            {
	        	Q:'14.下列不属于脂溶性维生素的是（）',
	        	C:[	'A.维生素A',
	'B.维生素Bl',
	'C.维生素C',
	'D.维生素K',
	'E.维生索E',
	],
            	K:''
            },
            {
	        	Q:'15.促进健康行为的基本特征有（）',
	        	C:[	'A.有利性',
	'B.规律性',
	'C.和肺',
	'D.yi致性',
	'E.革命性',
	],
            	K:''
            },
            {
	        	Q:'16.有关健康筛査的叙述错误的是（）',
	        	C:[	'A.临床预防服务中最重要的内容',
	'B.属于二级预防',
	'C.能促使求医者自觉采纳有益于健康的行 为和生活方式',
	'D.通过筛检可有效发现部分早期疾病',
	'E.每两年检査一次血压也属于其中一种',
	],
            	K:''
            },
            {
	        	Q:'17.产能营养素主要包括（）',
	        	C:[	'A.水',
	'B.碳水化合物',
	'C.膳食纤维',
	'D.蛋白质',
	'E.脂肪',
	],
            	K:''
            },
            {
	        	Q:'18.我国居民健康档案包括（）',
	        	C:[	'A.个人健康档案',
	'B.家庭健康档案',
	'C.家族健康档案',
	'D.社区健康档案',
	'E.群体健康档案',
	],
            	K:''
            },
            {
	        	Q:'19.健康管理的组成部分是（）',
	        	C:[	'A.健康信息收集，进行健康监测',
	'B.健康危险因素评价',
	'C.健康危险因素干预',
	'D.循环不断进行',
	'E.健康远程咨询',
	],
            	K:''
            },
            {
	        	Q:'20.健康管理师在信息收集过程中，下列有哪 些属于信息收集的原则（）',
	        	C:[	'A.计划性',
	'B.系统性',
	'C.针对性',
	'D汲时性',
	'E.真实性',
	],
            	K:''
            },
            {
	        	Q:'26.关于儿童青少年每天身体活动1 是（）',
	        	C:[	'A.大多数R常身体活动应该是有',
	'B.每天累计至少60分钟中等或任 活动',
	'C.每天累订至少60分钟中等到斉活动',
	'D.每天累计至少90分钟中等到高 活动',
	'E.每周至少进行3次高强度身体活动',
	],
            	K:''
            },
            {
	        	Q:'27.下列哪些食物属于温热类（）',
	        	C:[	'A.赤小豆',
	'B.狗肉',
	'C.桂圆',
	'D.韭菜',
	'E.莲子',
	],
            	K:''
            },
            {
	        	Q:'28.常见慢性病的中间危险因素是（）',
	        	C:[	'A.肥胖',
	'B.性别',
	'C.高血压',
	'D.高血糖',
	'E.高血脂',
	],
            	K:''
            },
            {
	        	Q:'29.常用人际传播的形式有（）',
	        	C:[	'A.电视',
	'B.报刊',
	'C.个人之间',
	'D.个人与群体之间',
	'E.群体与群体之间',
	],
            	K:''
            },
            {
	        	Q:'30.甘味食物有下列作用（）',
	        	C:[	'A.缓急',
	'B.和中',
	'C.补益',
	'D.润养',
	'E.收敛',
	],
            	K:''
            },
            {
	        	Q:'31.下列可以判断为肝癌高危人群的有（',
	        	C:[	'A.生活在肝癌高发区',
	'B.年龄在35岁以上，有乙型肝炎病毒或丙 型肝炎病毒感染的血清学证据',
	'C.家庭成员中有人患肝癌',
	'D.年龄在35岁以上，有慢性肝炎史者',
	'E.幼时患过甲型肝炎',
	],
            	K:''
            },
            {
	        	Q:'32.下列说法中哪些是对身体权的正确解释',
	        	C:[	'A.身体权是公民对自己身体组织部分有支 配权',
	'B.健康权是公民对自己身体组织部分有支 配权',
	'C.身体权是自然人或死者对其肢体、器官 和其他组织的支配权',
	'D.身体权与健康权既相互联系，又有严格 区别',
	'E.身体权以身体为客体，健康权以健康为客 体',
	],
            	K:''
            },
            {
	        	Q:'33.下面对于中心性肥胖的描述正确的包括',
	        	C:[	'A.脂肪在腹壁和腹腔内蓄积过多',
	'B.被WHO列为导致疾病负担的10大危险 因素之一',
	'C.是2型糖尿病的危险因素',
	'D.是癌症的危险因素',
	'E.是多种心、脑血管疾病的危险因素',
	],
            	K:''
            },
            {
	        	Q:'34.慢性阻塞性肺疾病的主要症状有（）',
	        	C:[	'A.慢性咳嗽',
	'B.咳痰',
	'C.气短或呼吸困难',
	'D.喘息',
	'E.体重下降等全身性症状',
	],
            	K:''
            },
            {
	        	Q:'35.医疗保险的特点包括（）',
	        	C:[	'A.医疗保险金的给付条件与疾病诊断直接 相关',
	'B.医疗保险金的给付条件是以医疗行为的 发生为依据',
	'C.医疗保险产品具有不同的分类方法',
	'D.医疗保险风险因素多，经营管理复杂',
	'E.医疗保险对医疗费用范围没有限制',
	],
            	K:''
            },
            {
	        	Q:'36.第二代疾病监测是（.）',
	        	C:[	'A.被动地防止疾病的传入',
	'B.主动地阻止疾病传播',
	'C.对传染病、非传染病的监测',
	'D.对引起疾病爆发和传播的危险因素（包 括行为因素）进行监测',
	'E.就是公共卫生监测',
	],
            	K:''
            },
            {
	        	Q:'37.社会适应的基本组成部分包括（）',
	        	C:[	'A.个体',
	'B.情境',
	'C.改变',
	'D.抑郁',
	'E.焦虑',
	],
            	K:''
            },
            {
	        	Q:'38.以下属于专业服务营销中7P的有（）',
	        	C:[	'A.产品（Product）',
	'B.合同（Pact）',
	'C.分销（Place ）与促销（Promotion）',
	'D.物理特征（PhysicalEvidence）',
	'E.流程（Processes ）与人员（People）',
	],
            	K:''
            },
            {
	        	Q:'39.必须脂肪酸在体内的生理功能主要有（）',
	        	C:[	'A.构成线粒体和细胞的重要组成成分',
	'B.合成前列腺素的前体',
	'C.参与胆固醇代谢',
	'D.参与精子的形成',
	'E.维护视力',
	],
            	K:''
            },
            {
	        	Q:'40.高血压患者参加运动时应特别注意（）',
	        	C:[	'A.运动时特别是在用力时，应避免憋气',
	'B.服用B-受体阻断剂时，应采用RPE （运 动量表）判断运动强度',
	'C.耍注意运动与降压药的协同作用，注意 防低血压',
	'D.运动只是高血压治疗的一部分，须同时 注意饮食、限盐、限酒、减肥',
	'E.所有高血压患者均可照常参加运动',

	],
	K:''
		}
	]
}
