var obj={
	TB:[	
	{
	        	Q:'1.按各类残疾程度分级，属残疾极重度的是 （）',
	        	C:[	'A.	残疾一级',
	'B.	残疾二级',
	'C.	残疾三级',
	'D.	残疾四级',
	'D.	医学一社区一心理康复模式',
	],
            	K:''
            },
            {
	        	Q:'2.康复医学的主要工作内容包括康复预防、康复功能评定和三个部分（）',
	        	C:[	'A.	康复服务',
	'B.	康复管理',
	'C.	康复治疗',
	'D.	康复护理',
	],
            	K:''
            },
            {
	        	Q:'3.为了帮助患者获得知识和技能，最大限度获 得躯体、精神和社会功能的一个主动、动态的过程就是（）',
	        	C:[	'A.	康复服务',
	'B.	康复评定',
	'C.	康复治疗',
	'D.	康复预防',
	],
            	K:''
            },
            {
	        	Q:'8.通过应用医学的方法和手段帮助病伤残者 实现全面康复的目标，包括药物、手术物理疗 法等治疗手段，属于下列哪种（）',
	        	C:[	'A.	医学康复',
	'B.	医疗康复',
	'C.	职业康复',
	'D.	康复工程',
	],
            	K:''
            },
            {
	        	Q:'4.	通过运动（力学方法）对身体的功能障碍和 功能低下进行预防、改善和功能恢复的治疗方 法称为（）',
	        	C:[	'A.	运动疗法',
	'B.	物理因戸治疗',
	'C.	作业治疗',
	'D.	康复工程',
	],
            	K:''
            },
            {
	        	Q:'5.	目前康复医学采取的模式是（）',
	        	C:[	'A.	医学一康复一心理康复模式',
	'B.	生物一心理一社会康复模式',
	],
            	K:''
            },
            {
	        	Q:'1.下列属于残疾人类别的有（）',
	        	C:[	'A.视力残疾',
	'B.精神残疾',
	'C.	肢体残疾',
	'D.	言语残疾',
	'E.	智力残疾',
	],
            	K:''
            },
            {
	        	Q:'2.根据工作内容分那几个方面',
	        	C:[	'A.	医学康复',
	'B.	教育康复',
	'C.	职业康复',
	'D.	社会康复',
	'E.	康复T一程',
	],
            	K:''
            },
            {
	        	Q:'3.	各类残疾程度分级标准为（）',
	        	C:[	'A.	残疾一级为极重度',
	'B.	残疾二级为重度',
	'C.	残疾三级为中度',
	'D.	残疾四级为轻度',
	'E.	残疾五级为极轻度',
	],
            	K:''
            },
            {
	        	Q:'4.	康复医学的主要工作内容包括（）',
	        	C:[	'A.	康复预防',
	'B.	康复功能评定',
	'C.	康复治疗',
	'D.	康复服务',
	'E.	康复管理',
	],
            	K:''
            },
            {
	        	Q:'5.	WHO “国际功能、残疾、健康分类（ICF）” 包括哪些关键部分（）',
	        	C:[	'A.	身体功能和结构',
	'B.	心理',
	'C.	活动',
	'D.	滲与',
	'E.	智力',
	],
            	K:''
            },
            {
	        	Q:'6.	以下哪些属于我国康复医学的三级康复网 络服务理念（）',
	        	C:[	'A.	早期康复',
	'B.	早期治疗',
	'C.	中期康复',
	'D.	后期康复',
	'E.	社区康复',
	],
            	K:''
            },
            {
	        	Q:'7.	WHO制定的“国际功能、残疾、健康分类 （ICF）”方案，用哪些功能表示健康功能的状 态（）',
	        	C:[	'A.	身体功能',
	'B.	心理功能',
	'C.	个体功能',
	'D.	社会撫',
	'E.	智力功能',
	],
            	K:''
            },
            {
	        	Q:'8.	康复治疗是康复医学日常工作的基本内容， 最常用的康复治疗手段有（）',
	        	C:[	'A.	物理治疗',
	'B.	作业疗法',
	'C.	心理治疗',
	'D.	康复护理',
	'E.	康复工程',

	],
	K:''
		}
	]
}
