var obj={
	TB:[	
	{
	        	Q:'1.以电子化方式管理的有关全人全程健康状态和医疗保健行为的信息档案称为（）',
	        	C:[	'A.电子病历',
	'B.电子健康档案',
	'C.电子信息化',
	'D.电子信息收集',
	],
            	K:''
            },
            {
	        	Q:'2.对个人、家庭和社区健康档案中的各种文字资料进行记录、査询和检索的计算机信息化管理属于（）',
	        	C:[	'A.初级应用',
	'B.中级应用',
	'C.高级应用',
	'D.原始应用',
	],
            	K:''
            },
            {
	        	Q:'3.反映事物数量特征的数据，如长度、面积、 体积等几何量或者重量、速度等物理量的叫做',
	        	C:[	'A.定位数据',
	'B.定性数据',
	'C.定量数据',
	'D.定时数据',
	],
            	K:''
            },
            {
	        	Q:'4.关于建立健康档案的基本要求，不包括哪项',
	        	C:[	'A.资料的真实性',
	'B.资料的科学性',
	'C.资料的健康性',
	'D.资料的连续性',
	],
            	K:''
            },
            {
	        	Q:'5.关于电子病历的概述不正确的是（）',
	        	C:[	'A.也叫计算机化病案记录',
	'B.具有超越纸张病历的机能',
	'C.电子病历不一定包括纸张病历的所有内 容',
	'D.用数字设备如计算机、健康卡等储存、管 理、保存、传输和重现病人的医疗记录',
	],
            	K:''
            },
            {
	        	Q:'6.健康相关信息、疾病相关信息、健康素质能 力、健康寿命等信息属于（）',
	        	C:[	'A.个人信息',
	'B.健康信息',
	'C.疾病信息',
	'D.管理信息',
	],
            	K:''
            },
            {
	        	Q:'7.下列哪项不是信息的主要特征（）',
	        	C:[	'A.信息的可识别性',
	'B.信息的可扩充性',
	'C.信息的可传递性',
	'D.信息的可靠性',
	],
            	K:''
            },
            {
	        	Q:'8.载荷或记录信息的按一定规则排列组合的 物理符号叫做（）',
	        	C:[	'A.信息',
	'B.数字',
	'C.擞据',
	'D.计算',
	],
            	K:''
            },
            {
	        	Q:'9.在健康问题描述时，为服务对象每次就诊内 容进行详细的资料记录，常采用“SOAP”形式 对问题进行描述，其中字母“S”的含义是（）',
	        	C:[	'A.主观资料',
	'B.客观资料',
	'C.健康问题评估',
	'D.处理计划',
	],
            	K:''
            },
            {
	        	Q:'10.目前，建立健康档案的主体是乡镇卫生院、 村卫生室和（）',
	        	C:[	'A.三级医院',
	'B.二级医院',
	'C.健康管理中心',
	'D.社区卫生眼务中心',
	],
            	K:''
            },
            {
	        	Q:'11.通过互联网传送.从而达到远程会诊的目',
	        	C:[	'的的计算机信息化管理属于（）',
	'A.初瞄用',
	'B.中级应用',
	'C.高级应用',
	'D.原始应用',
	],
            	K:''
            },
            {
	        	Q:'12.以绘图的方式来描述家庭结构、医疗史、 家庭成员疾病间的遗传联系、家庭关系及家庭 重要事件的叫做（）',
	        	C:[	'A.家庭结构图',
	'B.家庭疾病图',
	'C.家系图',
	'D.家庭遗传图',
	],
            	K:''
            },
            {
	        	Q:'13.社区内可被动员起来参与和支持社区居民 健康服务活动的人力、物力和财力资源叫做',
	        	C:[	'A.社区人力资源',
	'B.社区经济组织',
	'C.社区卫生服务',
	'D.社区动员潜力',
	],
            	K:''
            },
            {
	        	Q:'14.是以个人健康为核心，动态测量和收集生 命过程的各种健康相关信息，满足居民个人和 健康管理需要建立的健康信息资源库（）',
	        	C:[	'A.健康病历',
	'B.健康信息',
	'C.健康档案',
	'D.健康管理',
	],
            	K:''
            },
            {
	        	Q:'1.健康检查计划的设计可根据下列娜些因素 （）',
	        	C:[	'A.性别',
	'B.年龄',
	'C.砲',
	],
            	K:''
            },
            {
	        	Q:'2.信息一般具有哪几种形态()',
	        	C:[	'A.数据',
	'B.文本',
	'C.声音',
	'D.图像',
	'E.计算',
	],
            	K:''
            },
            {
	        	Q:'3.建立健康档案的基本要求包括',
	        	C:[	'A.资料的真实性',
	'B.资料的科学性',
	'C.资料的完整性',
	'D.资料的连续性',
	'E.资料的可用性',
	],
            	K:''
            },
            {
	        	Q:'4.社区健康档案中社区基本资料应包括（）',
	        	C:[	'A.社区自然环境状况',
	'B.社区组织状况',
	'C.社区经济状况',
	'D.社区动员潜力',
	'E.社区的宗教及传统习俗',
	],
            	K:''
            },
            {
	        	Q:'6.健康相为信息包括()',
	        	C:[	'A.生理扇',
	'B.心理社会适应性',
	'C.营养与环境',
	'D.运动与生活方式',
	'E.疾病相关信息',
	],
            	K:''
            },
            {
	        	Q:'8.健康档案管理的基本原则是（）',
	        	C:[	'A.体现健康管理和连续服务的特点',
	'B.社区工作人员上门服务建立档案',
	'C.自愿为主多种方式结合',
	'D.科学性和灵活性相结合',
	'E.采用统一的方式建立健康档案',
	],
            	K:''
            },
            {
	        	Q:'9.社区居民的健康状况资料应包括I如',
	        	C:[	'A.社区人口学资料',
	'B.社区人群患病资料',
	'C.社区人群健康状况调查资料',
	'D.社区人群死亡资料',
	'E.社区危险因素调查资料、评估与干预',
	],
            	K:''
            },
            {
	        	Q:'1.社区中的各类医务人员及卫生相关人员的 数量、年龄结构、职称结构和专业结构等属于()',
	        	C:[	'A.社区卫生人力资源',
	'B.社区卫生经济组织',
	'C.社区卫生服务',
	'D.社区动员潜力',
	],
            	K:''
            },
            {
	        	Q:'1.在健康信息的收集过程中，信息整理一般分 为哪几步婉）',
	        	C:[	'A.按信息资料的性质、内容或特征进行分 W',
	'B.资料汇编',
	'C.人群健康状态的评价',
	'D.资料分析',
	'E.健康教育',
	],
            	K:''
            },
            {
	        	Q:'2.社区人口学资料包括()',
	        	C:[	'A.社区总人口数、年龄性别构成',
	'B.一社区人群职业构成、负担大口Ji例.',
	'C.社区人群受教育程度、文化构成、种族特 征',
	'D.社区人群婚姻构成、人口自然増长率',
	'E.社区人群平均寿命',
	],
            	K:''
            },
            {
	        	Q:'3.我国居民健康档案包括网',
	        	C:[	'A.个人健康档案',
	'B.家庭健康档案',
	'C.家族健康档案',
	'D.社区健康档案',
	'E.群体健康档案',
	],
            	K:''
            },
            {
	        	Q:'4.个人健康档案以健康问题为导向的健康问 题记录，主要包括',
	        	C:[	'A.对象的基础资料',
	'B.个人生活行为习惯',
	'C.健康问题描述',
	'D.健康问题随访',
	'E.转会诊记录',
	],
            	K:''
            },
            {
	        	Q:'5.数据按表现形式可分为()',
	        	C:[	'A.图形数据',
	'B.符号数据',
	'C.文字数据',
	'D.图像数据',
	'E.数字数据',
	],
            	K:''
            },
            {
	        	Q:'6.社区人群患病资料包括()',
	        	C:[	'A.社区人群发病率',
	'B.社区人群患病率',
	'C.社区人群病残率',
	'D.社区人群疾病构成',
	'E.社区人群疾病谱',
	],
            	K:''
            },
            {
	        	Q:'7.信息按作用可分为（）',
	        	C:[	'A.有用信息',
	'B.声音信息',
	'C.辅助信息',
	'D.无用信息',
	'E.有害信息',
	],
            	K:''
            },
            {
	        	Q:'9.家庭健康档案的主要内容包括：	-',
	        	C:[	'A.家庭基本资料',
	'B.家系图',
	'C.家庭功能评估资料',
	'D.家庭生活周期中的主要问题',
	'E.家庭成员健康问题',
	],
            	K:''
            },
            {
	        	Q:'10.从信息的不同分类角度，可以有以下()',
	        	C:[	'A.直接信息与间接信息',
	'B.主观信息与客观信息',
	'C.潜在信息与实在信息',
	'D.原始信息与二次信息',
	'E.经验信息与循证信息',
	],
            	K:''
            },
            {
	        	Q:'11.按信息的加工顺序可分为()',
	        	C:[	'A.尸始信息',
	'B.—次信息',
	'C.二次信息',
	'D.三次信息',
	'其加工信息',
	],
            	K:''
            },
            {
	        	Q:'12.家庭健康档案中的家庭基本責料项目包括 （）',
	        	C:[	'A.家庭各成员基本资料',
	'B.家系图',
	'C.家庭类型',
	'D.家庭内在结构',
	'E.家庭居住环境',
	],
            	K:''
            },
            {
	        	Q:'15.信息收集的方法包括',
	        	C:[	'A.记录法',
	'B.访谈法',
	'C.査阅法',
	'D.实地观察法',
	'E.问卷法',
	],
            	K:''
            },
            {
	        	Q:'16.区域卫生信息平台系统包括电子政务、医保互通、和农村合作医疗等，还包括下列哪些 （）',
	        	C:[	'A.社区服务',
	'B.居民健康档案',
	'C.网络健康教育与咨询',
	'D.远程医疗',
	'E.网络转诊',
	],
            	K:''
            },
            {
	        	Q:'17.在健康管理中，个人健康信息可用于()',
	        	C:[	'A.分析、评价其健康状况',
	'B.评价其健康危险因素',
	'C.制定健康管理计划',
	'D.提出健康管理的目标',
	'E.指导生活方式干预',
	],
            	K:''
            },
            {
	        	Q:'18.个人健康档案以预防为导向的记录()',
	        	C:[	'A.对象的基础资料',
	'B.个人生活行为习惯',
	'C.預防接种',
	'D.健康体检记录',
	'E.接诊服务记录',
	],
            	K:''
            },
            {
	        	Q:'19.信息的主要特征有渺由',
	        	C:[	'A.信息的可转换性',
	'B.信息的可再生性',
	'C.信息的时效性',
	'D.信息的时滞性',
	'E.信息的不可识别性',
	],
            	K:''
            },
            {
	        	Q:'20.社区健康档案主要包括哪几个部分',
	        	C:[	'A.社区基本资料',
	'B.社区卫生资源',
	'C.社区卫生服务状态',
	'D.社区的健康状况',
	'E.社区的制度建设',
	],
            	K:''
            },
            {
	        	Q:'21.健康信息可服务于()',
	        	C:[	'A.人群健康状态的评价',
	'B.健康风险评估',
	'C.疾病预后判断',
	'D.健康管理效果评估',
	'E.健康教育计划的制定',
	],
            	K:''
            },
            {
	        	Q:'22.数据按性质可分为（）',
	        	C:[	'A.实得数据',
	'B.定位数据',
	'C.定性数据',
	'D.定量数据',
	'E.定时数据',
	],
            	K:''
            },
            {
	        	Q:'23.健康监测包括（）',
	        	C:[	'A.系统地、连续地收集与健康状况和影响 健康状况的各种因素相关的资料',
	'B.对个体或群体的健康状况及未来患病或 死亡的危险性用各种健康风险评估工具进行 定性和定量评估',
	'C.归纳、整理和分析收集的资料',
	'D.分析得出健康有关的信息',
	'E.对个体或群体进行传播健康知识，以指导 疾病预防、控制和促进健康',
	],
            	K:''
            },
            {
	        	Q:'24.健康检查计划的设计可根据下列哪些因素()',
	        	C:[	'A.性别',
	'B.年龄',
	'C.职业',
	'D.针对社区的主要健康问题',
	'E.健康危险因素',
	],
            	K:''
            },
            {
	        	Q:'25.信息一般具有哪几种形态（）',
	        	C:[	'A.数据',
	'B.文本',
	'C.声音',
	'D.图像',
	'E.计算',
	],
            	K:''
            },
            {
	        	Q:'26.建立健康档案的基本要求包括（）',
	        	C:[	'A.资料的真实性',
	'B.资料的科学性',
	'C.资料的完整性',
	'D.资料的连续性',
	'E.资料的可用性',
	],
            	K:''
            },
            {
	        	Q:'27.社区健康档案中社区基本资料应包括（）',
	        	C:[	'A.社区自然环境状况',
	'B.社区组织状况',
	'C.社区经济状况',
	'D.社区动员潜力',
	'E.社区的宗教及传统习俗',
	],
            	K:''
            },
            {
	        	Q:'28.健康管理师在信息收集过程中，下列有哪些属于信息收集的原则（）',
	        	C:[	'A.计划性',
	'B.系统性',
	'C.针对性',
	'D.汲时性',
	'E.真实性',
	],
            	K:''
            },
            {
	        	Q:'29.健康相关信息包括（）',
	        	C:[	'A.生理信息',
	'B.心理社会适应性',
	'C.营养与环境',
	'D.运动与生活方式',
	'E.疾病相关信息',
	],
            	K:''
            },
            {
	        	Q:'1.不属于我国医学伦理学的基本原则是（',
	        	C:[	'A.中西医并重',
	'B.防病治病',
	'C.救死扶伤',
	'D.实行社会主义人道主义',
	'E.全心全意为人民身心健康服务',
	],
            	K:''
            },
            {
	        	Q:'2.健康管理的伦理关系性质是（）',
	        	C:[	'A.一种双向的、特定的、动态的关系',
	'B.一种单向的、特定的、动态的关系',
	'C.一种单向的、广泛的、动态的关系',
	'D.一种双向的、广泛的、静态的关系',
	],
            	K:''
            },
            {
	        	Q:'3.下列关于知情同意的四个要素正确的是（）',
	        	C:[	'A.信息的告知、信息的传达、 自由地同意',
	'B.信息的告知、信息的传达、 自由地同意',
	'C.信息的传达、信息的理解、 自由地同意',
	'D.信息的告知、信息的理解、同意的能力、 自由地同意',
	],
            	K:''
            },
            {
	        	Q:'4.让健康管理“花钱少，收益大“体现的伦理 原则是（）',
	        	C:[	'A.以人为本原则',
	'B.公平、合理原则',
	'C.有利和主体原则',
	'D.优质服务原则',
	],
            	K:''
            },
            {
	        	Q:'6.健康管理服务对象在健康管理中的基本权 利包括（）',
	        	C:[	'A.生存权，医疗权、自主权、保密权、隐私 权',
	'B.生存权，医疗权、知情同意权、保密权、 隐私权',
	'C.生存权，干涉权、知情同意权、保密权、 隐私权',
	'D.保健权，自主权、知情同意权、保密权、',
	],
            	K:''
            },
            {
	        	Q:'7.在基本伦理原则中，实行知情同意的前提是 （）',
	        	C:[	'A.同意的能力',
	'B.信息的吿知',
	'C.信息的理解',
	'D.自由地同意',
	],
            	K:''
            },
            {
	        	Q:'8.健康管理中妥善保管健康档案，不泄露顾客 健康信息体现的伦理原则是（）',
	        	C:[	'A.以人为本原则',
	'B.保守秘密原则',
	'C.有利和主体原则',
	'D.优质服务原则',
	],
            	K:''
            },
            {
	        	Q:'1.健康管理服务对象在健康管理中的基本权 利包括（）',
	        	C:[	'A.合理的、平等的健康保健权',
	'B.知晓健康管理相关措施及进程的权利',
	'C.保护自身正当利益的权利',
	'D.要求保护秘密和隐私的权利',
	'E.要求赔偿健康损害的权菴',
	],
            	K:''
            },
            {
	        	Q:'3.生命伦理学的三大基本原是尊重人、不在 害慮利、公正，其中的“尊重”包括（）',
	        	C:[	'A.以人为本，尊重人的自主性（一个人按自 己的计划决定自己行为的一种理性能力）',
	'B.个人信息保密意味着服务对象患有法定 要报告的疾病也不得报告',
	'C.遵守知情同意的原则',
	'D.对自主性差的个人可能简要额外的保护 （监护人、家庭、社区）',
	'E.保护服务对象合法利益',
	],
            	K:''
            },
            {
	        	Q:'7.在下列哪些情况下，医生可以不保密（',
	        	C:[	'A.继续保密涉及到对公众福利的危害',
	'B.继续保密会危及确定的第三方生命或重I 大健康风险',
	'C.患者的配偶向医生询问有关患者的健康 状况和预后',
	'D.患者的单位向医生询问患者的病情',
	'E.患者的医疗保险公司向医生询冋有关患 者的健康状况',
	],
            	K:''
            },
            {
	        	Q:'1.健康保险风险控制的新方法是（）',
	        	C:[	'A.条款设计时的风险控制',
	'B.理赔时的风险控制',
	'C.对风险的转移方法一一再保险',
	'D.无赔款优待',
	],
            	K:''
            },
            {
	        	Q:'2.不是健康保险风险特点的是（）',
	        	C:[	'A.可变性',
	'B.不确定性',
	'C.多发性',
	'D.长期性',
	],
            	K:''
            },
            {
	        	Q:'3.以下关于医疗保险说法不正确的是（）',
	        	C:[	'A.保险金的给付条件与疾病诊断不直接相',
	'B.可分为费用补偿型和定额给付型',
	'C.基本型医疗保险是与社会基本医疗保险 制衔接的',
	'D.风险因素多，经营管理复杂',
	],
            	K:''
            },
            {
	        	Q:'4.以下关于疾病保险说法正确的是（）',
	        	C:[	'A.是以约定医疗行为的发生为给付保险金 的条件',
	'B.以费用为依据，与疾病诊断不直接相关',
	'C.风险因素多，经营管理复杂',
	'D.合同通常设有等待期',
	],
            	K:''
            },
            {
	        	Q:'5.健康险经营管理的基础工作之一是精算工 作，其中主要任务是（）',
	        	C:[	'A.费率制定',
	'B.赔付率计算',
	'C.准备金提取',
	'D.赔款支出',
	],
            	K:''
            },
            {
	        	Q:'6.以下关于失能收入损失保险正确的是（）',
	        	C:[	'A.满足被保险人的生活需求，保证以往的 生活方式',
	'B.为了控制道德风险设定了赔付比例',
	'C.给付期间只至65周岁',
	'D.失能收入损失保险合同中一般不提供保 费豁免',
	],
            	K:''
            },
            {
	        	Q:'7.是国家实施的基本医疗保障制度（）',
	        	C:[	'A.疾病保险',
	'B.医疗保险',
	'C.社会医疗保险',
	'D.意外伤害保险',
	],
            	K:''
            },
            {
	        	Q:'8.在健康保险行业中应用健康管理，其主要冃 的是提供健康服务与控制诊疗风险，因此可以 将其分为（）',
	        	C:[	'A.健康指导和诊疗干预',
	'B.健康咨询和就诊管理',
	'C.健康维护和就诊服务',
	'D.诊疗干预和健康维护',
	],
            	K:''
            },
            {
	        	Q:'9.困扰健康保险的两大难题是（）',
	        	C:[	'A.产品期限和专业化发展',
	'B.赔付率和合作机制',
	'C.赔付风险控制和道德风险',
	'D.道德风险和逆向选择',
	],
            	K:''
            },
            {
	        	Q:'10.健康保险费率制定的两大基本原则是（）',
	        	C:[	'A.互补和平衡',
	'B.遵循市场和平衡',
	'C.互补和遵循市场',
	'D.等价和公平',
	],
            	K:''
            },
            {
	        	Q:'11.健康保险行业引入健康管理服务与技术的 最终目的是（）',
	        	C:[	'A.促销保险产品',
	'B.为客户提供专 满意度',
	'C.以健康EWWK萸',
	'D.降低軒t" »««',
	],
            	K:''
            },
            {
	        	Q:'12.健康保险行量是金EWtsO 为（）',
	        	C:[	'A.提供健康保障',
	'B.实施风险管控',
	'C.经营健康管理',
	'D.经营健康风险',
	],
            	K:''
            },
            {
	        	Q:'13.健康保险的内在风险是（）',
	        	C:[	'A.投保方逆选择和道德风险',
	'B.医疗机构风险',
	'C.社会环境风险',
	'D产品设计不规范',
	],
            	K:''
            },
            {
	        	Q:'14.只依据疾病诊断结果为保险金的堵付条件',
	        	C:[	'的保险为（）',
	'A族病保险',
	'B.医疗保险',
	'C.失能收入保险',
	'D.护理保险',
	'多选题',
	],
            	K:''
            },
            {
	        	Q:'1.健康保险风险控制的传统方法有（）',
	        	C:[	'A.条款设计时的风险控制',
	'B.核保时的风险控制',
	'C.理赔时的风险控制',
	'D.对风险的转移方法	再保会',
	'E.无赔款优待',
	],
            	K:''
            },
            {
	        	Q:'2.我国健康保险发展面临的问题包為（）',
	        	C:[	'A.低价竞争',
	'B.非专业化发展',
	'C.产品期限短',
	'D.缺乏合作机制',
	'E.高赔付率',
	],
            	K:''
            },
            {
	        	Q:'5.健康保险的风险特点包括（）',
	        	C:[	'A.不确定性',
	'B.多发性',
	'C.长期性',
	'D持续购买性',
	'E.易损失性',
	],
            	K:''
            },
            {
	        	Q:'6.在健康保险行业中，健康管理的核心任务可 括（）',
	        	C:[	'A.健康咨询',
	'B.诊疗服务',
	'C.健康指导',
	'D.诊疗干预',
	'E.康复指导',
	],
            	K:''
            },
            {
	        	Q:'7.健康管理机制作为健康保险风险控制的新| 方法以下说法正解的是（）',
	        	C:[	'A.—个有效的健康管理机制将对控制健康 风险产生重要作用',
	'B.通过对被保险人提供一系列健康服务可 以将被保险人患辑概率降到最低',
	'C.通过对被保险人定期体检等方式可以及时掌握被保险人的健康状况，为续保提供依据',
	'D.通过全方位、个性化的服务，可以増加客 户续保意愿',
	'E.通过全方位、个性化的服务，可以促进健 康险长期稳健发展',
	],
            	K:''
            },
            {
	        	Q:'8.健康管理的风险管理如何监管参保人员的 诊疗行为()',
	        	C:[	'A.预防疾病发生，减少保险事故发生率',
	'B.缓解医患之间的信息不对称',
	'C.避免滥用诊疗技术和开大处方',
	'D.减少不必要的诊疗行为',
	'E.规避道德风险的产生',
	],
            	K:''
            },
            {
	        	Q:'9.健康保险对健康管理的意义有()',
	        	C:[	'A.促进健康管理的资源配置',
	'B.加速健康管理的转型',
	'C.作为健康管理的战略性市场渠道',
	'D.加强健康管理的良好次同度',
	'E.提升健康管理的技术研发',
	],
            	K:''
            },
            {
	        	Q:'10.疾病保险的特点包括()',
	        	C:[	'A.疾病保险金的给付条件与疾病治疗行为 的发生相关',
	'B.疾病保险金的给付条件与医疗费用相关',
	'C.疾病保险金的给付条件只依据疾病诊断 結果',
	'D.疾病保险的主要产品类型是重大疾病保 窟',
	'E.为了防止被保险人带病投保，疾病保险合 司通常设有等待期',
	],
            	K:''
            },
            {
	        	Q:'11.健康保险风险控制中健康管理的具体内容 気括()',
	        	C:[	'A.定期体检',
	'B.健身计划',
	'C.预约专家、设立健康热线',
	'D.开展保健知识讲座',
	'E.编印健康知识手册',
	],
            	K:''
            },
            {
	        	Q:'12.决定健康保险需求的因素有()',
	        	C:[	'A.健康保险的宣传力度',
	'B.保险的消费意识',
	'C.医疗费用的増长',
	'D.保险产品购买力',
	'E.人口老龄化',
	],
            	K:''
            },
            {
	        	Q:'13.商业健康保险包括()',
	        	C:[	'A.族病保险',
	'B.医疗保险',
	'C.失能收入保险',
	'D.护理保险',
	'E.意外伤害险',
	],
            	K:''
            },
            {
	        	Q:'14.医疗保险的特点包括()',
	        	C:[	'A.医疗保险金的给付条件与疾病诊断直接 相关',
	'B.医疗保险金的给付条件是以医疗行为的 发生为依据',
	'C.医疗保险产品具有不同的分类方法',
	'D.医疗保险风险因素多，经营管理复杂',
	'E.医疗保险对医疗费用范围没有限制',
	],
            	K:''
            },
            {
	        	Q:'15.健康保险和健康管理的合作模式包括()',
	        	C:[	'A.服务完全外包模式',
	'B.服务部分外包模式',
	'C.自行提供服务模式',
	'D.共同投资模式',
	'E.客户选择模式',
	],
            	K:''
            },
            {
	        	Q:'1.健康管理的行量本蛙',
	        	C:[	'A.健康',
	'B.服务',
	'C.管理',
	],
            	K:''
            },
            {
	        	Q:'2.健康服务营销管理的特殊问题是，',
	        	C:[	'A.服务场所和服务医生的问题',
	'B.对第三方责任的问题',
	'C.产品的有限差异化问题',
	'D.维持质量的问题',
	],
            	K:''
            },
            {
	        	Q:'3.区别于产品的特点有什么（）',
	        	C:[	'A_无形性、不可分割性、恒定性、耐耗性、 客户満意标准、客户认同程度',
	'B.无形性、不可分割性、稳定性、易损性、 客户满意标准、客户认同程度',
	'C.多形性、不可分割性、不变性、易损性、 眼务标准、客户参与程度',
	'D.无形性、不可分割性、可变性、易损性、 客户满意标准、客户参与程度',
	],
            	K:''
            },
            {
	        	Q:'11.■同一公司同日 体重管理服务、£ 服务，针对儿童彳 客户人群提供营车 神营销属于（）',
	        	C:[	'A.差异营销',
	'B.集中营销',
	'C.无差异营销',
	'D.有偿营销',
	],
            	K:''
            },
            {
	        	Q:'1.健康管理PDC,',
	        	C:[	'A.计划',
	'B.决策',
	'C.执行',
	'D.检査',
	'E.处理',
	],
            	K:''
            },
            {
	        	Q:'3.在健康管理服务分类中，下列务項工曜于按 客户形态划分（）',
	        	C:[	'A.企业',
	'B.保险',
	'C.VIP',
	'D.事业单位',
	],
            	K:''
            },
            {
	        	Q:'8.消费者的购买决策过程的第三阶段是（）',
	        	C:[	'A.搜索信息',
	'B.识别需求',
	'C.备选方案评估',
	'D.选择购买',
	],
            	K:''
            },
            {
	        	Q:'2.健康管理消费彳',
	        	C:[	'A.习惯型',
	'B.经济型',
	'C.理智型',
	'D.盲目型',
	'E.躲闪型',
	],
            	K:''
            },
            {
	        	Q:'4.消费者的购买决策过程的第一阶段是',
	        	C:[	'A.搜索信息',
	'B.识别需求',
	'C.备选方案评估',
	'D.选择购买',
	],
            	K:''
            },
            {
	        	Q:'9.市场营销中，取得市场长期成功的关键是 （）',
	        	C:[	'A.市场营销的管理过程',
	'B.客户导向型的市场营销',
	'C.与客户建立良好的关系',
	'D.提供使顾客的满意的服务',
	],
            	K:''
            },
            {
	        	Q:'5.健康管瑯艮务的目标市场是健康人群的（）',
	        	C:[	'A.生活方式管理',
	'B.疾病预防管理',
	'C.灾难性病伤管理',
	'D.残疾管理',
	],
            	K:''
            },
            {
	        	Q:'10.健康管理消费行为特征包括（）',
	        	C:[	'A.习惯型、经济型、理智型、盲目型、躲闪',
	'B.习惯型、经济型、理智型、盲目型、固定',
	],
            	K:''
            },
            {
	        	Q:'6.健康管理师所提供服务的每一步驀会影响 客户对服务质量的总体印象，这被称鹼（）',
	        	C:[	'A.瞬间真实',
	'C.管理型、经济型、理智型、盲冃型、躲闪',
	'D.计划虱 经济型、理智型、盲目型、躲闪',
	],
            	K:''
            },
            {
	        	Q:'3.健康管理需求',
	        	C:[	'A.需求的被动［',
	'B.需求的非重顶',
	'C.需求的差异t',
	'D.需求的发展*',
	'E.需求的不确犬',
	],
            	K:''
            },
            {
	        	Q:'4.健康管理服务j',
	        	C:[	'A.危险因素筛3 .',
	'B.健康干预 !',
	'C.干预相关的：',
	'D.营养干预组，',
	'E.运动干预组1',
	],
            	K:''
            },
            {
	        	Q:'11.同一公司同时开展的针对肥胖人群开展的 体更管理服务、针对女性乳腺癌危险因素干预 服务，针对儿童营养干预服务三个不同需求的 客户人群提供营销方案，资源配置也不同，这 种营销属于（）',
	        	C:[	'A.差异营销',
	'B.集中营销',
	'C.无差异营销',
	'D.有偿营销',
	],
            	K:''
            },
            {
	        	Q:'1.健康管理PDCA循环方法是指（）',
	        	C:[	'A.计划',
	'B.决策',
	'C.执行',
	'D.检査',
	'E.处理',
	],
            	K:''
            },
            {
	        	Q:'2.健康管理消费行为特征类型包括（）',
	        	C:[	'A.习惯型',
	'B.经济型',
	'C.理智型',
	'D.盲目型',
	'E.躲闪型',
	],
            	K:''
            },
            {
	        	Q:'3.健康管理需求特征主要有（）',
	        	C:[	'A.需求的被动性',
	'B.需求的非重复性',
	'C.需求的差异性',
	'D.需求的发展性',
	'E.需求的不确定性',
	],
            	K:''
            },
            {
	        	Q:'4.健康管理服务产品指的是（）',
	        	C:[	'A.危险因素筛査、健康监测',
	'B.健康干预',
	'C.干预相关的工具',
	'D.营养干预组合',
	'E.运动干预组合',
	],
            	K:''
            },
            {
	        	Q:'5.从客户的角度看，下列哪些因素直接表明健康服务质量（）',
	        	C:[	'A.服务提供者的可靠度',
	'B.对客户的敏感度',
	'C.对客户的承诺',
	'D.敬业程度',
	'E.整体外现',
	],
            	K:''
            },
            {
	        	Q:'6.一位女士受雇于一个大城市的…•家大银行, 她拥有自己的医疗保险、您是她的健康管理师, 请您根据以上信息确定她所属的人群（）',
	        	C:[	'A.社区居民',
	'B.公司职员',
	'C.慢病人群',
	'D.保险公司受保人',
	'E.银行投资人',
	],
            	K:''
            },
            {
	        	Q:'7.专业服务营销特有的困难表现在（）',
	        	C:[	'A.对第三方的责任',
	'B.客户的不确定性',
	'C.经验的关键作用',
	'D.专业服务的质量',
	'E.有限的差异化程度',
	],
            	K:''
            },
            {
	        	Q:'8.家专业的健康管理公司可以通过很多方 式使自己与竞争对手区别开，包括（）',
	        	C:[	'A.服务地点',
	'B.价格',
	'C.营销季节',
	'D.核心技术',
	'E.服务质量',
	],
            	K:''
            },
            {
	        	Q:'9.健康管理需求特征主要有（）',
	        	C:[	'A.需求的外部关联性',
	'B.需求的广泛性',
	'C.需求的超前性与滞后性',
	'D.需求的重复性',
	'E.需求的一致性',
	],
            	K:''
            },
            {
	        	Q:'10.直接影响健康管理服务的质量是（）',
	        	C:[	'A.服务提供者是兄弟',
	'B.对客户的敏感度',
	'C.对客户的承诺',
	'D.敬业程度',
	'E.服务环境',
	],
            	K:''
            },
            {
	        	Q:'11.健康管',
	        	C:[	'A.确定目标客户时Hmm*',
	'B.选择和利用资源',
	'C.确定产品价值',
	'D.提供客户无法拒绝的服务',
	'E.促进客户购买并实现客户价值',
	],
            	K:''
            },
            {
	        	Q:'12.健康服务营销中缓解客户“认知44歧”，坚 定客户信心的方法有（）',
	        	C:[	'A.讨好客户',
	'B.在客户做出购买决定后立即强化客户信 心',
	'C.提供担保',
	'D.教育客户',
	'E.提供赠品',
	],
            	K:''
            },
            {
	        	Q:'1.下列属于合法药占',
	        	C:[	'A.药品广告内容； 理局批准的说明书，',
	'B.药品广告含有',
	'C.药品广告利用证明',
	'D.在某地方电视 1的OTC药品广告',
	],
            	K:''
            },
            {
	        	Q:'1.下列属于合法药品广告的是（）',
	        	C:[	'A.药品广告内容超出国家食品药品监督管 理局批准的说明书，但是客观真实',
	'B.药品广告含有表示功效的峨言或者保证',
	'C.药品广告利用中国医学科学院的名义做 证明',
	'D.在某地方电视台播放北京某制药厂生产 的OTC药品广告',
	],
            	K:''
            },
            {
	        	Q:'2.F列属于身份权的是（）',
	        	C:[	'A.肖像权、亲属权、配偶权',
	'B.配偶权、肖像权、监护权',
	'C.监护权、肖像权、亲属权',
	'D.亲属权、配偶权、监护权',
	],
            	K:''
            },
            {
	        	Q:'6.医疗机构发现甲类传染病时，下列措施执行 错误的是（）',
	        	C:[	'A.对病人、病原携带者予以隔离治疗，隔离 期限根据医学检査结果确定',
	'B.对医疗机构内的病人、病原携带者、疑似 病人的密切接触者，在指定场所进行医学观察 和采取其他必要的预防措施',
	'C.对拒绝隔离治疗或者隔离期未满擅自脱 离隔离治疗的，可由公安机关协助医疗机构采 取强制隔离治疗措施',
	'D.对疑似病人在确诊前无需再指定场所单 独隔离治疗',
	],
            	K:''
            },
            {
	        	Q:'7.《中华人民共和国劳动合同法》中明确规定 劳动合同一年以上不满三年的，试用期（）',
	        	C:[	'A.不得超过1个月',
	'B.不得超过2个月',
	'C.不得超过3个月',
	'D.不得超过半年',
	],
            	K:''
            },
            {
	        	Q:'8.组织实施医师资格考出的行政部门是（）',
	        	C:[	'A.省级以上人民政府人力资源与社会保障 部门「',
	'B.市级以上人民政府人力资源与社会保障',
	'C.省级以上人民政府卫生行政部门',
	'D.市级以上人民政府卫生行政部门',
	],
            	K:''
            },
            {
	        	Q:'9.根据《中华人民共和国传染病防治法〉，« 于乙类传染病的是（）',
	        	C:[	'A.霍乱和鼠疫',
	'B.流行性感冒和流行性腮腺炎',
	'C.人感染高致病性禽流感和传染性非矣重 肺炎',
	'D.细菌性和阿米巴性痢疾',
	],
            	K:''
            },
            {
	        	Q:'10.《中华人民共和国劳动合同法〉中定劳动合同三个月以上不满一年',
	        	C:[	'A.不得超过1星期',
	'B.不得超过1个月',
	'C.不得超过3个月',
	'D.不得超过半年',
	],
            	K:''
            },
            {
	        	Q:'11.《中华人民共和国劳动合同法〉毛螞・瓠 定用人单位对家庭有需要扶养的老人事者未 成年人的无其他就业人员（）',
	        	C:[	'A.不得解除劳动合同',
	'B.不得裁员',
	'C.应当在裁员时，优先留用',
	'D.应当在裁员时，多支付1月工責',
	],
            	K:''
            },
            {
	        	Q:'12.根据《中华人民共和国传染病防治法〉.胃 于甲类传染病的是（）',
	        	C:[	'A.霍乱',
	'B.黄热病',
	'C.传染性非典型肺炎',
	'D.人感染高致病性禽流感',
	],
            	K:''
            },
            {
	        	Q:'1.下列说法中哪些是对身体权的正确解降（）',
	        	C:[	'A.身体权是公民对自己身体组织部分有支配权',
	'B.健康权是公民对自己身体组织部分有支 配权',
	'C.身体权是自然人或死者对其笠体、器官 和其他组织的支配权',
	'D.身体权与健康权既相互联系.又有严格 区别',
	'E身体权以身体为客体，健康权以健康为客',
	],
            	K:''
            },
            {
	        	Q:'2.《中华人民共和国消费者权益保护法》中規j 定清费者和经营者发生消费者权益争议的，可: 以通过下列哪些途径解决（）',
	        	C:[	'A.与经营者协商和解',
	'B.请求消费者协会调解',
	'C.向有关行政部门申述',
	'D.根据与经营者达成的仲裁协议提请机构仲裁',
	'E.向人民法院提起诉讼',
	],
            	K:''
            },
            {
	        	Q:'3.《中华人民共和国劳动合同法》中规定劳M 合同分为（）',
	        	C:[	'A.固定期限劳动合同',
	'B.无固定期限劳动合同',
	'C.短期劳动合同',
	'D.长期劳动合同',
	'E.以完成一定工作任务为期限的劳动合同',
	],
            	K:''
            },
            {
	        	Q:'4.《中华人民共和国劳动合同法》中规定劳司 合同应当具备以下条款（）',
	        	C:[	'A.用人单位名称、住所和法定代表人或W 主要负责人',
	'B.劳动者的姓名、住址和居民身份证或; 其他有效身份证件号码',
	'C.劳动合同期限、工作内容和工作地点、: 作时间相休息休假、劳动报酬',
	'D.社会保险、劳动保护、劳动条件和职业j 害防护',
	'E.法律、法规规定应当纳入劳动合同的其｛ 事项',
	],
            	K:''
            },
            {
	        	Q:'5.医疗机构发现传染性非典型肺炎疫情时，I 当及时采取下列哪些措施（）',
	        	C:[	'A.对传染性非典型肺炎病人、病原携带 予以隔离治疗',
	'B.对疑似传染性非典型肺炎病人，确诊U 在指定场所单独隔离治疗',
	'C.对医疗机构内的传染性非典型肺炎病人 病原携带者.疑似病人的密切接触者，在指負场所进行医学观察和釆取其他必要的预防措 施',
	'D.必要时可以对传染性非典型肺炎病人尸 体或者疑似传染性非典型肺炎病人尸体进行 解剖查验，并应当告知家属',
	'E.对拒绝隔离治疗或者隔离期未满擅自脱 离隔离治疗的，可以由公安机关协助医疗机构 釆取强制隔离治疗措施',
	],
            	K:''
            },
            {
	        	Q:'6.劳动者在该用人单位满足下列哪项，依照 《中华人民共和国劳动合同法》可以订立无固 定期限劳动合同（）',
	        	C:[	'A.连续工作满三年的',
	'B.连续工作满五年的',
	'C.连续工作满十年的',
	'D.已经签订一次短期合同，且没有该法中 其他规定的不能续订劳动合同情形的',
	'E.已经连续订立两次固定期限劳动合同，且 没有该法中其他规定的不能续订劳动合同情 形的',
	],
            	K:''
            },
            {
	        	Q:'7.在医学领域中，侵害身体权的行为方式包括 （）',
	        	C:[	'A.对尸体的损害',
	'B.对身体组织的非法保留',
	'C.对身体组织不疼痛的侵害',
	'D.实施过度的外科手术',
	'E.不经他人允许使用他人肖像',
	],
            	K:''
            },
            {
	        	Q:'8.健康管理师张某将客户婚外恋消息透露给 他人，侵害了客户下列哪些权利（）',
	        	C:[	'A.健康权',
	'B.隐私权',
	'C.名誉权',
	'D.荣誉权',
	'E.知情同意权',
	],
            	K:''
            },
            {
	        	Q:'9.《中华人民共和国食品安全法》中规定下列 信息由国务院卫生行政部门统一公布（）',
	        	C:[	'A.国家食品安全总体情况',
	'B.食品安全风险评估信息和食品安全风险警示信息',
	'C.重大食品安全事故及其处理信息',
	'D.重大食品科研进展与成果',
	'E.其他重要的食品安全信息和国务院确定 的需要统一公布的信息',

	],
	K:''
		}
	]
}
