var obj={
	TB:[	
	{
	        	Q:'1.以电子化方式管理的有关全人全程健康状态和医疗保健行为的信息档案称为（）',
	        	C:[	'A.电子病历',
	'B.电子健康档案',
	'C.电子信息化',
	'D.电子信息收集',
	],
            	K:'B'
            },
            {
	        	Q:'2.对个人、家庭和社区健康档案中的各种文字资料进行记录、査询和检索的计算机信息化管理属于（）',
	        	C:[	'A.初级应用',
	'B.中级应用',
	'C.高级应用',
	'D.原始应用',
	],
            	K:'A'
            },
            {
	        	Q:'3.反映事物数量特征的数据，如长度、面积、 体积等几何量或者重量、速度等物理量的叫做',
	        	C:[	'A.定位数据',
	'B.定性数据',
	'C.定量数据',
	'D.定时数据',
	],
            	K:'C'
            },
            {
	        	Q:'4.关于建立健康档案的基本要求，不包括哪项',
	        	C:[	'A.资料的真实性',
	'B.资料的科学性',
	'C.资料的健康性',
	'D.资料的连续性',
	],
            	K:'C'
            },
            {
	        	Q:'5.关于电子病历的概述不正确的是（）',
	        	C:[	'A.也叫计算机化病案记录',
	'B.具有超越纸张病历的机能',
	'C.电子病历不一定包括纸张病历的所有内 容',
	'D.用数字设备如计算机、健康卡等储存、管 理、保存、传输和重现病人的医疗记录',
	],
            	K:'C'
            },
            {
	        	Q:'6.健康相关信息、疾病相关信息、健康素质能 力、健康寿命等信息属于（）',
	        	C:[	'A.个人信息',
	'B.健康信息',
	'C.疾病信息',
	'D.管理信息',
	],
            	K:'B'
            },
            {
	        	Q:'7.下列哪项不是信息的主要特征（）',
	        	C:[	'A.信息的可识别性',
	'B.信息的可扩充性',
	'C.信息的可传递性',
	'D.信息的可靠性',
	],
            	K:'D'
            },
            {
	        	Q:'8.载荷或记录信息的按一定规则排列组合的 物理符号叫做（）',
	        	C:[	'A.信息',
	'B.数字',
	'C.数据',
	'D.计算',
	],
            	K:'C'
            },
            {
	        	Q:'9.在健康问题描述时，为服务对象每次就诊内 容进行详细的资料记录，常采用“SOAP”形式 对问题进行描述，其中字母“S”的含义是（）',
	        	C:[	'A.主观资料',
	'B.客观资料',
	'C.健康问题评估',
	'D.处理计划',
	],
            	K:'A'
            },
            {
	        	Q:'10.目前，建立健康档案的主体是乡镇卫生院、 村卫生室和（）',
	        	C:[	'A.三级医院',
	'B.二级医院',
	'C.健康管理中心',
	'D.社区卫生眼务中心',
	],
            	K:'D'
            },
            {
	        	Q:'11.通过互联网传送.从而达到远程会诊的目',
	        	C:[	'的的计算机信息化管理属于（）',
	'A.初级应用',
	'B.中级应用',
	'C.高级应用',
	'D.原始应用',
	],
            	K:'C'
            },
            {
	        	Q:'12.以绘图的方式来描述家庭结构、医疗史、 家庭成员疾病间的遗传联系、家庭关系及家庭 重要事件的叫做（）',
	        	C:[	'A.家庭结构图',
	'B.家庭疾病图',
	'C.家系图',
	'D.家庭遗传图',
	],
            	K:'C'
            },
            {
	        	Q:'13.社区内可被动员起来参与和支持社区居民 健康服务活动的人力、物力和财力资源叫做',
	        	C:[	'A.社区人力资源',
	'B.社区经济组织',
	'C.社区卫生服务',
	'D.社区动员潜力',
	],
            	K:'D'
            },
            {
	        	Q:'14.是以个人健康为核心，动态测量和收集生 命过程的各种健康相关信息，满足居民个人和 健康管理需要建立的健康信息资源库（）',
	        	C:[	'A.健康病历',
	'B.健康信息',
	'C.健康档案',
	'D.健康管理',
	],
            	K:'C'
            },
            {
	        	Q:'1.健康检查计划的设计可根据下列娜些因素 （）',
	        	C:[	'A.性别',
	'B.年龄',
	'C.职业',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'2.信息一般具有哪几种形态()',
	        	C:[	'A.数据',
	'B.文本',
	'C.声音',
	'D.图像',
	'E.计算',
	],
            	K:'ABCD'
            },
            {
	        	Q:'3.建立健康档案的基本要求包括',
	        	C:[	'A.资料的真实性',
	'B.资料的科学性',
	'C.资料的完整性',
	'D.资料的连续性',
	'E.资料的可用性',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'4.社区健康档案中社区基本资料应包括（）',
	        	C:[	'A.社区自然环境状况',
	'B.社区组织状况',
	'C.社区经济状况',
	'D.社区动员潜力',
	'E.社区的宗教及传统习俗',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'6.健康相为信息包括()',
	        	C:[	'A.生理信息',
	'B.心理社会适应性',
	'C.营养与环境',
	'D.运动与生活方式',
	'E.疾病相关信息',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'8.健康档案管理的基本原则是（）',
	        	C:[	'A.体现健康管理和连续服务的特点',
	'B.社区工作人员上门服务建立档案',
	'C.自愿为主多种方式结合',
	'D.科学性和灵活性相结合',
	'E.采用统一的方式建立健康档案',
	],
            	K:'ACD'
            },
            {
	        	Q:'9.社区居民的健康状况资料应包括I如',
	        	C:[	'A.社区人口学资料',
	'B.社区人群患病资料',
	'C.社区人群健康状况调查资料',
	'D.社区人群死亡资料',
	'E.社区危险因素调查资料、评估与干预',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'1.社区中的各类医务人员及卫生相关人员的 数量、年龄结构、职称结构和专业结构等属于()',
	        	C:[	'A.社区卫生人力资源',
	'B.社区卫生经济组织',
	'C.社区卫生服务',
	'D.社区动员潜力',
	],
            	K:'A'
            },
            {
	        	Q:'1.在健康信息的收集过程中，信息整理一般分 为哪几步婉）',
	        	C:[	'A.按信息资料的性质、内容或特征进行分 W',
	'B.资料汇编',
	'C.人群健康状态的评价',
	'D.资料分析',
	'E.健康教育',
	],
            	K:'ABD'
            },
            {
	        	Q:'2.社区人口学资料包括()',
	        	C:[	'A.社区总人口数、年龄性别构成',
	'B.一社区人群职业构成、负担大口Ji例.',
	'C.社区人群受教育程度、文化构成、种族特 征',
	'D.社区人群婚姻构成、人口自然増长率',
	'E.社区人群平均寿命',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'3.我国居民健康档案包括网',
	        	C:[	'A.个人健康档案',
	'B.家庭健康档案',
	'C.家族健康档案',
	'D.社区健康档案',
	'E.群体健康档案',
	],
            	K:'ABD'
            },
            {
	        	Q:'4.个人健康档案以健康问题为导向的健康问 题记录，主要包括',
	        	C:[	'A.对象的基础资料',
	'B.个人生活行为习惯',
	'C.健康问题描述',
	'D.健康问题随访',
	'E.转会诊记录',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'5.数据按表现形式可分为()',
	        	C:[	'A.图形数据',
	'B.符号数据',
	'C.文字数据',
	'D.图像数据',
	'E.数字数据',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'6.社区人群患病资料包括()',
	        	C:[	'A.社区人群发病率',
	'B.社区人群患病率',
	'C.社区人群病残率',
	'D.社区人群疾病构成',
	'E.社区人群疾病谱',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'7.信息按作用可分为（）',
	        	C:[	'A.有用信息',
	'B.声音信息',
	'C.辅助信息',
	'D.无用信息',
	'E.有害信息',
	],
            	K:'ACDE'
            },
            {
	        	Q:'9.家庭健康档案的主要内容包括：	-',
	        	C:[	'A.家庭基本资料',
	'B.家系图',
	'C.家庭功能评估资料',
	'D.家庭生活周期中的主要问题',
	'E.家庭成员健康问题',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'10.从信息的不同分类角度，可以有以下()',
	        	C:[	'A.直接信息与间接信息',
	'B.主观信息与客观信息',
	'C.潜在信息与实在信息',
	'D.原始信息与二次信息',
	'E.经验信息与循证信息',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'11.按信息的加工顺序可分为()',
	        	C:[	'A.尸始信息',
	'B.—次信息',
	'C.二次信息',
	'D.三次信息',
	'其加工信息',
	],
            	K:'BCD'
            },
            {
	        	Q:'12.家庭健康档案中的家庭基本責料项目包括 （）',
	        	C:[	'A.家庭各成员基本资料',
	'B.家系图',
	'C.家庭类型',
	'D.家庭内在结构',
	'E.家庭居住环境',
	],
            	K:'ACDE'
            },
            {
	        	Q:'15.信息收集的方法包括',
	        	C:[	'A.记录法',
	'B.访谈法',
	'C.査阅法',
	'D.实地观察法',
	'E.问卷法',
	],
            	K:'BDE'
            },
            {
	        	Q:'16.区域卫生信息平台系统包括电子政务、医保互通、和农村合作医疗等，还包括下列哪些 （）',
	        	C:[	'A.社区服务',
	'B.居民健康档案',
	'C.网络健康教育与咨询',
	'D.远程医疗',
	'E.网络转诊',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'17.在健康管理中，个人健康信息可用于()',
	        	C:[	'A.分析、评价其健康状况',
	'B.评价其健康危险因素',
	'C.制定健康管理计划',
	'D.提出健康管理的目标',
	'E.指导生活方式干预',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'18.个人健康档案以预防为导向的记录()',
	        	C:[	'A.对象的基础资料',
	'B.个人生活行为习惯',
	'C.預防接种',
	'D.健康体检记录',
	'E.接诊服务记录',
	],
            	K:'CD'
            },
            {
	        	Q:'19.信息的主要特征有渺由',
	        	C:[	'A.信息的可转换性',
	'B.信息的可再生性',
	'C.信息的时效性',
	'D.信息的时滞性',
	'E.信息的不可识别性',
	],
            	K:'ABCD'
            },
            {
	        	Q:'20.社区健康档案主要包括哪几个部分',
	        	C:[	'A.社区基本资料',
	'B.社区卫生资源',
	'C.社区卫生服务状态',
	'D.社区的健康状况',
	'E.社区的制度建设',
	],
            	K:'ABCD'
            },
            {
	        	Q:'21.健康信息可服务于()',
	        	C:[	'A.人群健康状态的评价',
	'B.健康风险评估',
	'C.疾病预后判断',
	'D.健康管理效果评估',
	'E.健康教育计划的制定',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'22.数据按性质可分为（）',
	        	C:[	'A.实得数据',
	'B.定位数据',
	'C.定性数据',
	'D.定量数据',
	'E.定时数据',
	],
            	K:'BCDE'
            },
            {
	        	Q:'23.健康监测包括（）',
	        	C:[	'A.系统地、连续地收集与健康状况和影响 健康状况的各种因素相关的资料',
	'B.对个体或群体的健康状况及未来患病或 死亡的危险性用各种健康风险评估工具进行 定性和定量评估',
	'C.归纳、整理和分析收集的资料',
	'D.分析得出健康有关的信息',
	'E.对个体或群体进行传播健康知识，以指导 疾病预防、控制和促进健康',
	],
            	K:'ACDE'
            },
            {
	        	Q:'24.健康检查计划的设计可根据下列哪些因素()',
	        	C:[	'A.性别',
	'B.年龄',
	'C.职业',
	'D.针对社区的主要健康问题',
	'E.健康危险因素',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'25.信息一般具有哪几种形态（）',
	        	C:[	'A.数据',
	'B.文本',
	'C.声音',
	'D.图像',
	'E.计算',
	],
            	K:'ABCD'
            },
            {
	        	Q:'26.建立健康档案的基本要求包括（）',
	        	C:[	'A.资料的真实性',
	'B.资料的科学性',
	'C.资料的完整性',
	'D.资料的连续性',
	'E.资料的可用性',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'27.社区健康档案中社区基本资料应包括（）',
	        	C:[	'A.社区自然环境状况',
	'B.社区组织状况',
	'C.社区经济状况',
	'D.社区动员潜力',
	'E.社区的宗教及传统习俗',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'28.健康管理师在信息收集过程中，下列有哪些属于信息收集的原则（）',
	        	C:[	'A.计划性',
	'B.系统性',
	'C.针对性',
	'D.汲时性',
	'E.真实性',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'29.健康相关信息包括（）',
	        	C:[	'A.生理信息',
	'B.心理社会适应性',
	'C.营养与环境',
	'D.运动与生活方式',
	'E.疾病相关信息',
	],
            	K:'ABCD'
            }
	]
}
