var obj={
	TB:[	
	{
	        	Q:'1.下列哪项不属于健康管理师对个体的生活方式指导',
	        	C:[	'A.营养指导',
	'B.身体活动指导',
	'C.控烟指导',
	'D.控酒指导',
	],
            	K:''
            },
            {
	        	Q:'2.营养指导的基本原则是（）',
	        	C:[	'A.食物多样化',
	'B.多吃蔬菜、水果、奶类、大豆',
	'C.适量吃优质蛋白质',
	'D.少盐少油',
	],
            	K:''
            },
            {
	        	Q:'3.奶类富含（）,是优质蛋白质和B族维生 素的良好来源。',
	        	C:[	'A.乳酸',
	'B.钙',
	'C.氨基酸',
	'D.胆固醇',
	],
            	K:''
            },
            {
	        	Q:'4.下列食物中，含有不饱和脂肪酸的有。',
	        	C:[	'A.瘦肉',
	'B.蛋黄',
	'C.鱼类',
	'D.动物内脏',
	],
            	K:''
            },
            {
	        	Q:'5.成人每天食盐不超过（）,每天惠调油 （）',
	        	C:[	'A.3g;25~30g',
	'B.5g;26~30g',
	'C.6g;25~30g',
	'D.8g;26~30g',
	],
            	K:''
            },
            {
	        	Q:'6.成人如饮酒，男性一天饮用酒的酒精量不超 过（）g,女性不超过（）g',
	        	C:[	'A.20; 10',
	'B.25; 15',
	'C.3O; 20',
	'D.35; 25',
	],
            	K:''
            },
            {
	        	Q:'7.中国营养学会建议健康成年人一天食盐（包 括酱油和其他食物中的食盐量）摄入量是不超 过（）o',
	        	C:[	'A.3g',
	'B.5g',
	'C.6g',
	'D.8g',
	],
            	K:''
            },
            {
	        	Q:'8.对于成年人来说，轻体力劳动者每天能量摄 入量男性为（）kcal,女性为（）kcalo',
	        	C:[	'A.1800; 1350',
	],
            	K:''
            },
            {
	        	Q:'8.2250; 1800',
	        	C:[	'C.2500; 2050',
	'D.3000; 2550',
	],
            	K:''
            },
            {
	        	Q:'9.下列哪项不属于运动强度的测量？',
	        	C:[	'A.肌肉',
	'B.心率',
	'C.代谢当量',
	'D.自我感知运动强度',
	],
            	K:''
            },
            {
	        	Q:'10.一名26岁的体操运动员，身高175cm,体 重70kg,他的最大心率（）,中等强度的心 率（）?',
	        	C:[	'A.175; 105~131',
	'B.194; 105~131',
	'C.175; 116~145',
	'D.194; 116~145',
	],
            	K:''
            },
            {
	        	Q:'11.某人的代谢当量为3.5METs时，则此时他的的活动强度是？',
	        	C:[	'A.静态行为活动',
	'B.低强度活动',
	'C.中等强度活动',
	'D.高强度活动',
	],
            	K:''
            },
            {
	        	Q:'12.肌肉力量和耐力的测量：传统上用可重复 （）次以下的负荷测试力量，用可重复（） 次以上的负荷测试耐力。',
	        	C:[	'A.2;10',
	'B.3;12',
	'C.5;15',
	'D.8;20',
	],
            	K:''
            },
            {
	        	Q:'13.下列关于肌肉耐力测试，说法正确的是：',
	        	C:[	'A.给定速度、重复抗阻力动作的频率。',
	'B.给定次数、重复抗阻力动作的频率。',
	'C.给定频率、重复抗阻力动作的次数。',
	'D.给定频率、重复抗阻力动作的速度。',
	],
            	K:''
            },
            {
	        	Q:'14.常见日常体力活动水平的测量方法有：能量消耗、行为观察、机械和电子装置监测、问卷调査、（）、职业分类、参与的运动项目等。',
	        	C:[	'A.直接观察',
	'B.直接调査',
	'C.间接观察',
	'D.间接调査',
	],
            	K:''
            },
            {
	        	Q:'15.体重75Kg,每小时4km的速度快走30分 钟，则他的能量消耗为：',
	        	C:[	'A.113',
	'B.175',
	'C.153',
	'D.128',
	],
            	K:''
            },
            {
	        	Q:'16.对于普通成人，推荐每周至少完成大肌肉 群参与的（）分钟中等强度有氧活动，或每 周累计至少（）分钟高强度有氧活动，或中 等和高强度两种活动相当量的组合。',
	        	C:[	'A.100;50',
	'B.130;75',
	'C.150;75',
	'D.180;80',
	],
            	K:''
            },
            {
	        	Q:'23.我国居民长期钙摄入不足，每天掇入（） g奶或相当量乳制品可以较好补充不足，',
	        	C:[	'A.300',
	'B.500',
	'C.800',
	'D.1000',
	],
            	K:''
            },
            {
	        	Q:'1.蔬菜中包含的哪些成分能够増强食氐落聴 消化，促进人体健康。',
	        	C:[	'A.维生素',
	'B.植物化合物',
	'C.有机酸',
	'D.芳香物质',
	],
            	K:''
            },
            {
	        	Q:'2.下列几个选项中，运动进度取决于（）o',
	        	C:[	'A.个体的体质',
	'B.健康情况',
	'C.运动训练目标',
	'D.年龄',
	'E.性别',
	],
            	K:''
            },
            {
	        	Q:'3.下列（）是机体运动反应的三个关健环节。',
	        	C:[	'A.感受',
	'B.体质',
	'C.运动疲劳',
	'D.恢复',
	'E.适应',
	],
            	K:''
            },
            {
	        	Q:'4.成瘾行为的形成过程分为以下（）',
	        	C:[	'A.诱导阶段',
	'B.形成阶段',
	'C.巩固阶段',
	'D.衰竭阶段',
	],
            	K:''
            },
            {
	        	Q:'5.下列（）是成瘾行为的特征。',
	        	C:[	'A.生理性依赖',
	'B.情感性依赖',
	'C.心理性依赖',
	'D.社建依赖',
	'E.戒断症状',
	],
            	K:''
            },
            {
	        	Q:'6.以下（）是成瘾行为的内、外影响因素。',
	        	C:[	'A.人格特征',
	'B.家庭影响',
	'C.社会环境因素',
	'D.社会心理因素',
	'E.传播媒介因素',
	],
            	K:''
            },
            {
	        	Q:'7.下列选项中，（）是控烟总策略的行动领域',
	        	C:[	'A.发展个人技能',
	'B.加强健康教育及社区行动',
	'C.制定公共卫生政策',
	'D.调整卫生服务方向',
	'E.建立支持环境',
	],
            	K:''
            },
            {
	        	Q:'1.下列哪项属于健康教育按目标人群或场所分类（）',
	        	C:[	'A.社区健康教育；公共场所健康教育：学校 健康教育：医院健康教育',
	'B.心理健康教育；安全健康教育；学校健康 教育；医院健康教育',
	'C.心理健康教育；安全健康教育；生殖健康 教育；医院健康教育',
	'D.心理健康教育；安全健康教育；生殖健康 教育；营养健康教育',
	],
            	K:''
            },
            {
	        	Q:'2.提冋者把重要人物、团体或自己的观点加在问话里，有暗示或诱导对方做出答案的问题属于（）',
	        	C:[	'A.封闭型问题',
	'B.开放型问题',
	'C.倾向型问题',
	'D.试探型问题',
	],
            	K:''
            },
            {
	        	Q:'3.“会心一笑”在非语言传播技巧中属于（）',
	        	C:[	'A.动态体语',
	'B.静态体语',
	'C.有情感声的类语言',
	'D.时空语言',
	],
            	K:''
            },
            {
	        	Q:'4.2007年5月18日,世界卫生组织（WHO） 的报告强调（）是影响健康长寿的重要因素。',
	        	C:[	'A.遗传基因',
	'B.生活方式',
	'C.均衡饮食',
	'D.自然环境',
	],
            	K:''
            },
            {
	        	Q:'5.近十几年来，由于经济的迅速发展、物质的 极大丰富，人们追求美食的欲望超过了传统的 健康饮食理念，下列哪项不属于人们在饮食结 构方面出现的不均衡问题？',
	        	C:[	'A.摄入能量多、脂肪（烹调油）多、盐多、 微量营养素缺乏',
	'B.有些经济效益和福利好的单位提供免费的自助工作餐',
	'C.商业餐馆为了追求异于家庭饭菜的味道，“三多”的倾向严重',
	'D.零食以及各种垃圾食品的大量摄入',
	],
            	K:''
            },
            {
	        	Q:'6.健康教育计划设计原则包括目标原则、前瞻 性原则、（）和参与性原则。',
	        	C:[	'A.清晰性原则',
	'B.预防性原则',
	'C.弹性原则',
	'D.准确性原则',
	],
            	K:''
            },
            {
	        	Q:'7.健康教育计划的具体目标需要包含具体的（）和可测量的指标。',
	        	C:[	'A.整体的',
	'B.全面的',
	'C.量化的',
	'D.预期的',
	],
            	K:''
            },
            {
	        	Q:'8.针对群体的健康教育干预策略主要从提高目标人群的认知和技能、改善物质环境（如生活条件、资源、服务等）和（）三大方面加以思考。',
	        	C:[	'A.改善社会环境',
	'B.改善家庭环境',
	'C.改善学习环境',
	'D.改善成长环境',
	],
            	K:''
            },
            {
	        	Q:'9.教育策略的核心是教育人们形成有益于健康的（）和技能。',
	        	C:[	'A.思想',
	'B.心理',
	'C.生理',
	'D.认知',
	],
            	K:''
            },
            {
	        	Q:'10.计划书的内容通常包括摘要、（）、总体目标和具体目标/方法、评价、经费预算以及参考资料等。',
	        	C:[	'A.思想',
	'B.绪论',
	'C.前言',
	'D.认知',
	],
            	K:''
            },
            {
	        	Q:'11.计划书的摘要部分，通常不超过（）。',
	        	C:[	'A.一页',
	'B.两页',
	'C.半页',
	'D.三页',
	],
            	K:''
            },
            {
	        	Q:'12.根据预期的健康教育效果，又可以将具体 目标分为认知目标、（）和健康目标3类。',
	        	C:[	'A.整体目标',
	'B.干预目标',
	'C.预期目标',
	'D.行为目标',
	],
            	K:''
            },
            {
	        	Q:'14.计划书评价内容包括过程评价、()结局评价3个层次',
	        	C:[	'A.设计评价',
	'B.效应评价',
	'C.行为评价',
	'D.预估评价',
	],
            	K:''
            },
            {
	        	Q:'15.宣传栏的使用要定期更换• -»< f行一次更新一',
	        	C:[	'A.1~2个月',
	'B.l~3个月',
	'C.1个月',
	'D.3个月',
	],
            	K:''
            },
            {
	        	Q:'16.传单主要由文字形成简单的信息，用于传播（），倡导健康理念。',
	        	C:[	'A.健康知识',
	'B.饮食平衡',
	'C.行为规范',
	'D.生活方式',
	],
            	K:''
            },
            {
	        	Q:'17.宣传栏的使用要定期更换，一般1~3个月 要进行一次更新，黑板报、没有玻璃橱窗的宣 传栏最好（）就进行更换一',
	        	C:[	'A.1~2个月',
	'B.l~3个月',
	'C.1个月',
	'D.3个月',
	],
            	K:''
            },
            {
	        	Q:'1.成瘾行为特征包括（）',
	        	C:[	'A.生理性依赖',
	'B.心理性依赖',
	'C.社会性依赖',
	'D.戒断症状',
	'E.暴力行为',
	],
            	K:''
            },
            {
	        	Q:'8.计划书的内容.通常不包括（）',
	        	C:[	'A.摘要',
	'B.绪论',
	'C.前言',
	'D.思想',
	'E.方法、评价',
	],
            	K:''
            },
            {
	        	Q:'9.根据预期的健康教育效果，又可以将具体目标分为（）几类。',
	        	C:[	'A.预期目标',
	'B.认知目标',
	'C.整体目标',
	'D.行为目标',
	'E.健康目标',
	],
            	K:''
            },
            {
	        	Q:'10.以下选项（）是现场研究应注意准则。',
	        	C:[	'A.确定实验区和对照区的条件。确定资料 收集的详细方法：包括调査表设计以及实验室 检验方法、资料记录分析方法。',
	'B.指出研究范围并描述地理、气候、及人群 的社会和文化背景，确定研究方法、样本大小、 如何选择样本。',
	'C.教育方法：包括教育资料和宣传品的制 作。',
	'D.提出在计划实施中执行工作程序的每个 步骤，说明每个步骤将在何时开始、何时完成。',
	'E.计划和准备阶段：包括基线资料的调査、 物资的购置、组织及后勤。',
	],
            	K:''
            },
            {
	        	Q:'11.以下选项中，泗书评价内容包括（）几个层次。',
	        	C:[	'A.过程评价',
	'B.效应评价',
	'C.结局评价',
	'D.预估评价',
	'E.设计评价',
	],
            	K:''
            },
            {
	        	Q:'12.招贴画、海报的设计和制作要点包括（）',
	        	C:[	'A.信息简洁、突出。',
	'B.字体大小合适，站在距离2m处能看清宣］ 传栏的文字。',
	'C.内容中最好有图示，字数不宜过多。',
	'D.书写规范，字迹清晰，不写错别字、繁体 字、异体字；尽量不要竖写，如果要竖写，应| 自右而左，标题居右。',
	'E.一般用阿拉伯数字，尽量不要用英文、化1 学名称、学术用语。',
	],
            	K:''
            },
            {
	        	Q:'13.同伴教育者应具备（）品质和能力。',
	        	C:[	'A.应为目标人群所接受和尊敬，并成为目标人群中的一员。',
	'B.在与同伴交流时，思维敏捷、思路清晰并且有感召力。',
	'C.应持客观态度、公正立场。',
	'D.具有与目标人群相似的社会背景，如年 龄、性别、社会地位等。',
	'E.充满自信，富有组织和领导才能。',
	],
            	K:''
            },
            {
	        	Q:'1.给对方以思考和判断的余地的问话属于（）',
	        	C:[	'A.封闭型问题',
	'B.开放型问题',
	'C.倾向型问题',
	'D.试探型问题',
	],
            	K:''
            },
            {
	        	Q:'2.“烟草，蔓延的瘟疫”在宣传技巧中属于（）',
	        	C:[	'A.美化法',
	'B.丑化法',
	'C.号召法',
	'D.假借法',
	],
            	K:''
            },
            {
	        	Q:'3.用“心、眼”细心品味，全面观察，收集和捕捉交流中的各种信息属于（）',
	        	C:[	'A.观察技巧',
	'B.说话技巧',
	'C.听话技巧',
	'D.问话技巧',
	],
            	K:''
            },
            {
	        	Q:'4.下列哪项属于健康教育按教育目的或内容 分类（）',
	        	C:[	'A.社区健康教育；公共场所峻教育：健康教育；医院健康教育',
	'B.心理健康教育：安全健康教育；学电" 教育；医院健康教育',
	'C.心理健康教育：安全健康教育：土應s教育；医院健康教育	斗',
	'D.心理健康教育；安全健康教育：教育；营养健康教育',
	],
            	K:''
            },
            {
	        	Q:'5.社区刘某到你的办公室找你，告诉你他的血压略有下降，你对他伸出了大拇指，这也属于（）',
	        	C:[	'A.模糊性反馈',
	'B.静态反馈',
	'C.消极性反馈',
	'D.积极性反馈',
	],
            	K:''
            },
            {
	        	Q:'6.“大婶您好！您找我有什么事吗？“属于（）',
	        	C:[	'A.社交性开场白',
	'B.事实性开场白',
	'C.激励性开场白',
	'D.幽默性开场白',
	],
            	K:''
            },
            {
	        	Q:'7.健康指导的过程主要通过健康管理师与服务对象之间的（）来完成。',
	        	C:[	'A.思想沟通',
	'B.情感沟通',
	'C.人际沟通',
	'D.心理沟通',
	],
            	K:''
            },
            {
	        	Q:'8.宣传栏的使用要定期更换，一艇1-3个月要进行一次更新。有橱窗的宣传S可以持续 （）o',
	        	C:[	'A.1~2个月',
	'B.l~3个月',
	'C.1个月',
	'D.3个月',
	],
            	K:''
            },
            {
	        	Q:'9.健康指导的过程主要通过健康管理师与（）之间的人际沟通来完成。',
	        	C:[	'A.服务对象',
	'B.家庭对象',
	'C.社会对象',
	'D.群体对象',
	],
            	K:''
            },
            {
	        	Q:'10.人际沟通技巧是指在人际沟通活动中为有效地达到（）目的而采用的语言和非语言的方式方法',
	        	C:[	'A.整体',
	'B.局部',
	'C.总体',
	'D.预期',
	],
            	K:''
            },
            {
	        	Q:'11.人际传播的基本技巧包括说话的技巧、提 问的技巧、倾听技巧、观察技巧和（）。',
	        	C:[	'A.评估技巧',
	'B.反馈技巧',
	'C.预测技巧',
	'D.用语技巧',
	],
            	K:''
            },
            {
	        	Q:'12.在人际交流中有3种反馈形式：体语反馈、（）和书面反馈。',
	        	C:[	'A.思想反馈',
	'B.语言反馈',
	'C.情绪反馈',
	'D.图片反馈',
	],
            	K:''
            },
            {
	        	Q:'13.人际交流依据性质的不同，反馈也可分为3种：积极性反馈、消极性反馈和（）。',
	        	C:[	'A.预期性反馈',
	'B.准确性反馈',
	'C.清晰性反馈',
	'D.模糊性反馈：',
	],
            	K:''
            },
            {
	        	Q:'14.非语言传播技巧，运用类语言、（）和时 空语言的传播技巧，即借助视、听、触觉等感 言分享信息，增进交流效果的一些技巧。',
	        	C:[	'A.书面语言',
	'B.文字描述',
	'C.身体语言',
	'D.图片描述',
	],
            	K:''
            },
            {
	        	Q:'1.下列关于招贴画、海报的设计和制作要点，表述错误的有（）。',
	        	C:[	'A.内容中最好有图示，字数越多越好。',
	'B.书写规范，字迹清晰，不写错别字、繁体 字、异体字；尽量不要竖写，如果要竖写，应 自左而右，标题居右。',
	'C.信息简洁、突出。',
	'D.字体大小合适，站在距离2m处能看清宣 传栏的文字。',
	'E.一般用阿拉伯数字，尽量不要用英文、化 学名称、学术用语。',
	],
            	K:''
            },
            {
	        	Q:'2.下列选项中，（）是人际传播的基本技巧。',
	        	C:[	'A.说话的技巧',
	'B.提问的技巧',
	'C.倾听技巧',
	'D.观察技巧',
	'E.反馈技巧',
	],
            	K:''
            },
            {
	        	Q:'3.非语言传播技巧，运用（）的传播技巧， 即借助视、听、触觉等感官分享信息，增进交 流效果的一些技巧。',
	        	C:[	'A.动态体语',
	'B.静态体语',
	'C.时间语',
	'D.空间语',
	'E.类语言',
	],
            	K:''
            },
            {
	        	Q:'4.下列（）是人际交流中的反馈形式。',
	        	C:[	'A.书面反馈',
	'B.语言反馈',
	'C.图片反馈',
	'D.体语反馈',
	'E.情绪反馈',

	],
	K:''
		}
	]
}
