var obj={
	TB:[	
	{
	        	Q:'1.	为患癌症病人提供各种服务，属于下列哪项 健康管理基本策略（）',
	        	C:[	'A.	需求管理',
	'B.	灾难性病伤管理',
	'C.	疾病管理',
	'D.	综合的群体健康管理',
	],
            	K:'B'
            },
            {
	        	Q:'2.	关于循证医学的成本-效益分析，目前下列哪项不符合（）',
	        	C:[	'A.	采用客观的证据予以卫生经济学评估',
	'B.	尽可能少的经济投入来满足医疗卫生保 健需求',
	'C.	卫生资源得到优化配置和利用',
	'D.	所有临床医学都充分考虑卫生经济学',
	],
            	K:'D'
            },
            {
	        	Q:'3.	在美国一般来说，医疗保险机构和医疗服务 机构需要采取下列哪种策略（）',
	        	C:[	'A.	生活方式管理',
	'B.	需求管理',
	'C.	疾病管理',
	'D.	灾难性病伤管理',
	],
            	K:''
            },
            {
	        	Q:'4.  近年来血常规检测不包括下列哪项（）',
	        	C:[	'A.	红细胞计数和血红蛋白测定',
	'B.	白细胞计数及其分类计数',
	'C.	血小板均值和形态检测',
	'D.	网织红细胞检测',
	],
            	K:''
            },
            {
	        	Q:'5.	检验诊断特异性是指（）',
	        	C:[	'A.	某检验项目确认无某种疾病的能力',
	'B.	某检验项目对某种疾病具有鉴别、确认 的能力',
	'C.	患者中获得假阳性的百分数',
	'D.	患者中获得假阴性的百分数',
	],
            	K:''
            },
            {
	        	Q:'6.	不是群体性接种工作内容的是（）',
	        	C:[	'A.	乙型肝炎疫苗',
	'B.	麻疹疫苗',
	'C.	钩端螺旋体疫苗',
	'D.	眷髓灰质炎疫苗',
	],
            	K:''
            },
            {
	        	Q:'7.	我国引起癌症的最主要的危险因素是（）',
	        	C:[	'A.	不合理膳食',
	'B.	吸烟',
	'C.	病原体感染',
	'D.	职业危害',
	],
            	K:''
            },
            {
	        	Q:'8.	按2005年中国血压诊断标准，下列哪项符合（）',
	        	C:[	'A.	收缩压<120mmHg舒张压<80mmHg为正常值	.',
	'B.	收缩压<140mmHg舒张压<90mmHg为正常值',
	'C.	未用药时，非同日三次测量，收缩压>=140mmHg舒张压<=90mmHg为高血压诊断标准',
	'D.	收缩压120-139mmHg 舒张压 80-89mm Hg,为正常高值',
	],
            	K:''
            },
            {
	        	Q:'9.	筛检高血压的最准确的途径是（）',
	        	C:[	'A.	受检者自测血压',
	'B.	家人为接受筛检者测压',
	'C.	医护人员在诊所为受检者测压',
	'D.	家人在诊所为受检者测压',
	],
            	K:''
            },
            {
	        	Q:'10.	我国脑卒中患病率从高往低依次为（）',
	        	C:[	'A.	脑出血、蛛网膜下腔出血、脑梗死',
	'B.	蛛网膜下腔出血、脑梗死、脑出血',
	'C.	脑梗死、脑岀血、蛛网膜F腔出血',
	'D.	脑岀血、脑梗死、蛛网膜下腔出血',
	],
            	K:''
            },
            {
	        	Q:'11. 肥胖的概念最合适的描述是（）',
	        	C:[	'A.	由多因素引起的脂肪细胞体积增大、数量增多，导致体脂占体重的比例増高的慢性代 谢性疾病',
	'B.	体重指数（BMI）成年人>= 28',
	'C.	体重指数（BMI）成年人>=24＜28',
	'D.	腰围（WC）成年男性>=85cm,成年女性 >=80cm',
	],
            	K:''
            },
            {
	        	Q:'12.	"Primary Health Care"是指（）',
	        	C:[	'A.	低级卫生保健',
	'B.	初级健康关怀',
	'C.	基本卫生保健',
	'D.	基础卫生保健',
	],
            	K:''
            },
            {
	        	Q:'13.	下列哪项是第三十四届世界卫生大会对 《阿拉木图宣言》的扩展内容（）',
	        	C:[	'A.	对当前主要卫生问题及其预防和控制方 法的健康教育',
	'B.	改善食品供应和合理营养',
	'C.	预防和控制地方病',
	'D.	预防和控制非传染病',
	],
            	K:''
            },
            {
	        	Q:'14.	有关新时期卫生工作方针错误的是（）',
	        	C:[	'A.	以农村为重点',
	'B.	预防为主',
	'C.	西医为主、中医为辅',
	'D.	依靠科技和教育',
	],
            	K:''
            },
            {
	        	Q:'15.	根据《2010年世界人口状况报告》、＜2011 年世界人口状况报告》显示，预计到2050年',
	        	C:[	'A.	中国仍然是世界人口第一大国',
	'B.	世界人口将越过9沱',
	'C.	美洲将是世界上唯_人口减少的大洲',
	'D.	城市人口比例将增至五分之三',
	],
            	K:''
            },
            {
	        	Q:'16.	基本卫生保健的核心是（）',
	        	C:[	'A.	全民医保',
	'B.	社区医疗',
	'C.	医疗投入',
	'D.	卫生公平性',
	],
            	K:''
            },
            {
	        	Q:'17.	《巴黎宣言〉指出：21世纪卫生保健革命 的方向应当是（）',
	        	C:[	'A.	必须控制慢性病的患病率',
	'B.	适当放宽计划生育减缓人口老龄化',
	'C.	加大医疗卫生的政府支出',
	'D.	从疾病治疗为主转向健康管理为中心',
	],
            	K:''
            },
            {
	        	Q:'18.	一项病例对照研究，400名病例中有暴露 史者200例，而400名对照中有暴露史者100 例，有暴露史的发病率（）',
	        	C:[	'A.	70%',
	'B.	50%',
	'C.	40%',
	'D.	无法计算',
	],
            	K:''
            },
            {
	        	Q:'19.	研究人员测量了 100例患者外周血的红细 胞数，所得资料类型是（）',
	        	C:[	'A.	计数资料',
	'B.	计量资料',
	'C.	等级资料',
	'D.	二项分布资料',
	],
            	K:''
            },
            {
	        	Q:'20.	健康促进的核心策略是（）',
	        	C:[	'A.	社会协调',
	'B.	社会动员',
	'C.	经济保障',
	'D.	文化动员',
	],
            	K:''
            },
            {
	        	Q:'21.	人们感知信息，认同信息内容，产生行为 意愿的理论是（）',
	        	C:[	'A.	健康信念理论',
	'B.	认知理论',
	'C.	行为理论',
	'D.	自我效能理论',
	],
            	K:''
            },
            {
	        	Q:'22.	健康教育领域应用最广、最具权威的模式 是（）',
	        	C:[	'A.	PRECEDE-PROCEED 模式',
	'B.	KABP模式',
	'C.  未知模式',
	'D.  知一信一行模式',
	],
            	K:''
            },
            {
	        	Q:'23.	“到某年使某工厂员工60%的吸烟者戒烟” 属于健康教育计划目标中的（）',
	        	C:[	'A.	总目标',
	'B.	信念目标',
	'C.	教育目标',
	'D.	行为目标',
	],
            	K:''
            },
            {
	        	Q:'24.	人体内含量小于体重的0.01%,每日膳食 需要量为微克至毫克的矿物质属于（）',
	        	C:[	'A.	宏量营养素',
	'B.	微量营养素',
	'C.	常量元素',
	'D.	微量元素',
	],
            	K:''
            },
            {
	        	Q:'25.	每克产能营养素在体内氧化所产生的能量 值叫（）',
	        	C:[	'A.	邑量系数',
	'B.	生能指数',
	'C.	储能系数',
	'D.	含能指数',
	],
            	K:''
            },
            {
	        	Q:'26.	根据国际粮农组织和世界卫生组织的建议， 中国居民膳食碳水化合物的参考摄入量为占 总能量的（）',
	        	C:[	'A.	10%~15%',
	'B.	20%~25%',
	'C.	40%~50%',
	'D.	55%~65%',
	],
            	K:''
            },
            {
	        	Q:'27.	钾的最好食物来源是（）',
	        	C:[	'A.	谷类与奶类',
	'B.	豆类与奶类',
	'C.	蔬菜与水果',
	'D.	禽、肉',
	],
            	K:''
            },
            {
	        	Q:'28.	下列哪项不是法定保健食品功能（）',
	        	C:[	'A.	调节免疫',
	'B.	促进消化',
	'c.  項冋增管',
	'D.  促进泌乳',
	],
            	K:''
            },
            {
	        	Q:'29.	下列属于无氧运动项目的是（）',
	        	C:[	'A.	马拉松',
	'B.	举重',
	'C.	步行',
	'D.	长跑',
	],
            	K:''
            },
            {
	        	Q:'30.	成人每次活动时间建议至少应达到（）',
	        	C:[	'A.	10分钟',
	'B.	30分钟',
	'C.	60分钟',
	'D.	90分钟',
	],
            	K:''
            },
            {
	        	Q:'31.	设身处地从别人的角度去体会并理解别人 的情绪、需要、意图的能力属心理咨询技术中 的技术（）',
	        	C:[	'A.	倾听',
	'B.	提问',
	'C.	表达',
	'D.	共情',
	],
            	K:''
            },
            {
	        	Q:'32.	个体因预感到某种不利情况出现时而产生 的一种担忧、紧张、不安、恐惧、不愉快等综 合情绪体验为（）',
	        	C:[	'A.	焦虑',
	'B.	抑郁',
	'C.	恐惧',
	'D.  应激',
	],
            	K:''
            },
            {
	        	Q:'33.	反复多次洗手或者洗物件，心中总摆脱不 了 “感到脏”，明知已洗干净了，却不能自制。 这种现象属于（）',
	        	C:[	'A.	焦虑',
	'B.	抑郁',
	'C.	恐惧',
	'D.	强迫',
	],
            	K:''
            },
            {
	        	Q:'34.	当个体觉察应激源的威胁后，就会通过心 理和生理中介机制产生心理、生理反应，这些',
	        	C:[	'A.	刺激反应',
	'B.	兴奋反应',
	'C.	应激反应',
	'D.	心身反应',
	],
            	K:''
            },
            {
	        	Q:'35.	中医基础理论不包括哪项（）',
	        	C:[	'A.	精气学说',
	'B.	气血精津学说',
	'C.	整体学说',
	'D.	藏象学说',
	],
            	K:''
            },
            {
	        	Q:'36.	反映事物数量特征的数据，如长度、面积、 体积等几何量或者重量、速度等物理量的叫做',
	        	C:[	'A.	定位数据',
	'B.	定性数据',
	'C.	定量数据',
	'D.	定时数据',
	],
            	K:''
            },
            {
	        	Q:'37.	在健康问题描述时，为服务对象每次就诊 内容进行详细的资料记录，常釆用“SOAP”形 为寸问®^描述，其中字母“S” 蹌义是（）',
	        	C:[	'A.	主观资料',
	'B.	客观资料',
	'C.	健康问题评估',
	'D.	处理计划',
	],
            	K:''
            },
            {
	        	Q:'38.	让健康管理“花钱少，收益大“体现的伦理 原则是（）',
	        	C:[	'A.	以人为本原则',
	'B.	公平、合理原则',
	'C.	有利和主体原则',
	'D.	优质服务原则',
	],
            	K:''
            },
            {
	        	Q:'39.	健康保险风险控制的新方法是（）',
	        	C:[	'A.	条款设计时的风险控制',
	'B.	理赔时的风险控制',
	'C.	对风险的转移方法一一再保险',
	'D.	无赔款优待',
	],
            	K:''
            },
            {
	        	Q:'46.	以下不适宜进行健康干预的危险因素是（）',
	        	C:[	'A.	吸烟',
	'B.	饮酒',
	'C.	疾病家族史',
	'D.	年龄',
	'E.	运动不足',
	],
            	K:''
            },
            {
	        	Q:'47.	在市场竞争环境中真正的难点在于，当你 发现了正确的营销组合时，它又开始了新的变 化，健康管理专业服务提供者可以通过理赔依 据是（）',
	        	C:[	'A.	产品组合来改变客户的期望值',
	'B.	服务组合来改变客户的期望值',
	'C.	服务特性或价格来改变客户的期望值',
	'D.	服务环境来改变客户的期望值',
	'E.	服务附加值来改变客户的期望值',
	],
            	K:''
            },
            {
	        	Q:'48.	下列常用来作为计算某病发病率的分母的 是（）',
	        	C:[	'A.	观察到的病例数',
	'B.	观察到的新病例数',
	'C.	无症状病例数',
	'D.	观察人年数',
	'E.	失访人数',
	],
            	K:''
            },
            {
	        	Q:'49.	具体来说，健康不包括下列哪个层次（）',
	        	C:[	'A.	躯体健康，指躯体的结构完好、功能正常’ 躯体与环境之间保持相对的平衡。',
	'B.	体态健康，指体格与心态相一致，没有过 激和消极状态行为。',
	'C.	心理健康，又称精神健康，指人的心理处 于完好状态，包括正确认识自我、正确认识环 境、及时适应环境。',
	'D.	社会适应能力良好，指个人的能力在社 会系统内得到充分的发挥，个体能够有效地扮 演与其身份相适应的角色，个人的行为与社会',
	],
            	K:''
            },
            {
	        	Q:'50.	调査1998年所有20岁健康男大学生的身 高。它的基础是同一地区，同一年份、同为20 岁健康男大学生，该调査具有（）',
	        	C:[	'A.	差异性',
	'B.	同质性',
	'C.	误差性',
	'D.	总体性',
	'E.	样本性',
	],
            	K:''
            },
            {
	        	Q:'51.	细歯性食物中毒的原因不包括（）',
	        	C:[	'A.	牲畜屠宰时及畜肉在运输、贮存、销售等 过程中导致病菌污染；',
	'B.	本身含有有毒成分的物质，如毒蕈',
	'C.	被致病菌污染的食物在较高温度下存放， 使致病菌大量繁殖或产生毒素；',
	'D.	污染的食物未经烧熟煮透，',
	'E.	熟食又受到食品从业人员带菌者的污染',
	],
            	K:''
            },
            {
	        	Q:'52.	增强说服力需要（）',
	        	C:[	'A.	了解对方才能做到“对症下药”',
	'B.	引起他人的需要',
	'C.	寻找双方的共同点',
	'D.	双方在生活方面的共同点',
	'E.	以上都是',
	],
            	K:''
            },
            {
	        	Q:'53.	健康风险评估包括3个基本模块，指出下 列正确的模块（）',
	        	C:[	'A.	问卷、危险度计算、评估报告',
	'B.	问卷、预测、监控',
	'C.	评估报告、预测、危险度计算',
	'D.	评估报告、危险度计算、预测',
	'E.	问卷、管理、预测',
	],
            	K:''
            },
            {
	        	Q:'54.	维生素C又林坏血酸，其主要功能是（）',
	        	C:[	'A.	促进体内胶原的合成',
	'B.	维持血管的正常功能',
	'C.	促进伤口愈合',
	'D.	强还原剂，具有抗氧化作用，',
	'E.	以上都是',
	],
            	K:''
            },
            {
	        	Q:'55.	下列哪种讯息表达形式的设计（）',
	        	C:[	'A.	晓之以理与动之以情',
	'B.	积极与消极',
	'C.	炫化与个人性',
	'D.	幽默与严肃',
	'E.	说教式与讨论式',
	],
            	K:''
            },
            {
	        	Q:'1.  对统计推断的假设检验说法正确的是（）',
	        	C:[	'A.	是统计推断的核心',
	'B.	利用一个样本信息判断另一个样本特征',
	'C.	t检验、方差分析属参数检验',
	'D.	秩和检验属非参数检验',
	'E.	把需要判断的总体特征称作假设',
	],
            	K:''
            },
            {
	        	Q:'2.	关于健康，WH01986年的新定义包括（）',
	        	C:[	'A.	生理、心理、社会适应方面的完美状态',
	'B.	生理、心理、社会适应、道德方面的完美 状态',
	'C.	健康是社会和个人的资源',
	'D.	健康是天天生活的资源，并非生活的目 的',
	'E.	健康是个人能力的体现',
	],
            	K:''
            },
            {
	        	Q:'3.	预防糖尿病患者意外伤害，应注意（）',
	        	C:[	'A.	增加运动量时的进度安排应合理',
	'B.	身体活动量应尽量增加',
	'C.	在运动量和运动强度增加的过程中应定 期监测患者的运动反应和病情变化',
	'D.	为防运动低血糖，患者在参加运动初期, 建议有同伴陪同，并随身携带糖果备用',
	'E.	运动时注意保护足部',
	],
            	K:''
            },
            {
	        	Q:'4.	个人健康管理档案的个人基础资料包括（',
	        	C:[	'A.	人口学资料',
	'B.	健康行为资料',
	'C.	使用费用的资料',
	'D.	临床资料',
	'E.	心理评价资料',
	],
            	K:''
            },
            {
	        	Q:'6.	健康管理需求特征主要有（）',
	        	C:[	'A.	需求的外部关联性',
	'B.	需求的广泛性',
	'C.	需求的超前性与滞后性',
	'D.	需求的重复性',
	'E.	需求的一致性',
	],
            	K:''
            },
            {
	        	Q:'7.	针对个体传播的主要材料包括（）',
	        	C:[	'A.	传单',
	'B.	折页',
	'C.	招贴画',
	'D.	海报',
	'E.	小册子',
	],
            	K:''
            },
            {
	        	Q:'8.	个体社会适应障碍的主要症状表现有（）',
	        	C:[	'A.	抑郁，无兴趣感',
	'B.	焦虑，紧张不安',
	'C.	行为障碍',
	'D.	身体不适',
	'E.	社会性活动退缩',
	],
            	K:''
            },
            {
	        	Q:'9.	对人体有射线伤害的检査有（）',
	        	C:[	'A.	cm 查',
	'B.	放射性核素显像',
	'C.	MRI',
	'D.	超声成像',
	'E.	X线成像',
	],
            	K:''
            },
            {
	        	Q:'10.	健康管理机制作为健康保险风险控制的新 方法以下说法正解的是（）',
	        	C:[	'A.	—个有效的健康管理机制将对控制健康 风险产生重要作用',
	'B.	通过对被保险人提供一系列健康服务可 以将被保险人患病概率降到最低.',
	'C.	通过对被保险人定期体检等方式可以及 时掌握被保险人的健康状况，为续保提供依据',
	'D.	通过全方位：个性化的服务，可以增加客 户续保意愿',
	'E.	通过全方位、个性化的服务，可以促进健 康风险长期稳健发展',
	],
            	K:''
            },
            {
	        	Q:'11.	临床医学分科越来越细的原因是（）',
	        	C:[	'A.	人类疾病繁多',
	'B.	人类疾病病因复杂',
	'C.	治疗方法复杂多样',
	'D.	临床医生掌握全面知识的范围有限',
	'E.	临床医生掌握全面技术的能力有限',
	],
            	K:''
            },
            {
	        	Q:'12.	以卜哪些属于我国康复医学的三级康复网 络服务理念（）',
	        	C:[	'A.	早期康复',
	'B.	早期治疗',
	'C.	中期康复',
	'D.	后期康复',
	'E.	社区康复',
	],
            	K:''
            },
            {
	        	Q:'13.	骨质疏松患者可参加下列哪些运动（）',
	        	C:[	'A.	打太极拳',
	'B.	快跑',
	'C.	举重',
	'D.	游泳',
	'E.	跳高',
	],
            	K:''
            },
            {
	        	Q:'14.	健康风险评估的目的是（）',
	        	C:[	'A.	帮助个体认识健康风险',
	'B.	制订个体化的健康干预措施',
	'C.	评价干预措施的有效性',
	'D.	鼓励和帮助人们修正小健康的行为',
	'E.	筛选高危人群',
	],
            	K:''
            },
            {
	        	Q:'15.	中医气机是指（）',
	        	C:[	'A.	由运动产生的各种变化',
	'B.	气的运动',
	'C.	气的升降出入',
	'D.	生长壮老己',
	'E.	生长化收藏',
	],
            	K:''
            },
            {
	        	Q:'16.	团体健康相关行为的干预策略和方法有（）',
	        	C:[	'A.	开发领导，政策倡导',
	'B.	应用竞争机制',
	'C.	利用评价和激励手段',
	'D.	动员广泛参与',
	'E.	利用舆论与规范的力量',
	],
            	K:''
            },
            {
	        	Q:'17.	能导致心身疾病发生的原因是（）',
	        	C:[	'A.	战争',
	'B.	口渴',
	'C.	饥饿',
	'D.	空袭',
	'E.	迁居',
	],
            	K:''
            },
            {
	        	Q:'18.	二次世界大战后与健康管理出现有关的主 要科学技术进展是（）',
	        	C:[	'A.	公共卫生和流行病学关于健康风险及循 证公共卫生干预的大量研究（美国关于心脏病 的队列研究和英国关于吸烟和肺癌关系的病 例对照研究等）为健康管理积累r大量的科学 证据',
	'B.	管理科学和行为医学的发展也为健康管 理的起步提供了理论和实践基础',
	'C.	20世纪末基因组学和蛋白质组学的迅猛 发展为健康管理提供r分子生物学基础',
	'D.	20世纪末互联网的出现和信息产业的迅 猛发展为健康管理的起飞安上了翅膀',
	'E.	医学高科技在医学诊断和治疗上的应用 如MR工和CT为健康风险评估提供了核心技 术',
	],
            	K:''
            },
            {
	        	Q:'19.	二级预防中的三“早”是指（）',
	        	C:[	'A.	早发现',
	'B.	早报告',
	'C.	早诊断',
	'D.	早治疗',
	'E.	早康复',
	],
            	K:''
            },
            {
	        	Q:'20.	在卜列哪些情况下，医生可以不保密()',
	        	C:[	'A.	继续保密涉及到对公众福利的危害',
	'B.	继续保密会危及确定的第三方生命或重 大健康风险',
	'C.	患者的配偶向医生询问有关患者的健康 状况和预后',
	'D.	患者的单位向医生询问患者的病情',
	'E.	患者的医疗保险公司向医生询问有关患 者的健康状况',
	],
            	K:''
            },
            {
	        	Q:'21.	健康行为改变的主要技术包括()',
	        	C:[	'A.	宣传',
	'B.	教育',
	'C.	激励',
	'D.	训练',
	'E.	市场营销法',
	],
            	K:''
            },
            {
	        	Q:'22.	关于循证医学下列说法错误的是()',
	        	C:[	'A.	循证医学诋毁临床经验',
	'B.	循证医学忽略病人的价值取向和选择',
	'C.	循证医学是一个不切实际的概念',
	'D.	循证医学不只限于临床研究',
	'E.	缺乏随机试验的证据时可能导致临床治 疗上的犹豫不决',
	],
            	K:''
            },
            {
	        	Q:'23.	一家专业的健康管理公司可以通过很多方 式使自己与竞争对手区别开，包括()',
	        	C:[	'A.	服务地点',
	'B.	价格',
	'C.	营销季节',
	'D.	核心技术',
	'E.	服务质量',
	],
            	K:''
            },
            {
	        	Q:'24.	健康保险可作为健康管理的战略性渠道， 主要体现在以下那些方面()',
	        	C:[	'A.	健康保险本身对健康管理有很强的需求 性',
	'B.	健康保险适合保险代理人的销售模式',
	'C.	可以降低销售成本',
	'D.	健康管理在国内发展尚处于初级阶段。',
	],
            	K:''
            },
            {
	        	Q:'25.	健康管理的基本策略包括()',
	        	C:[	'A.	生活方式管理',
	'B.	需求管理',
	'C.	疾病管理',
	'D.	灾难性病伤管理',
	'E.	亚健康管理',
	],
            	K:''
            },
            {
	        	Q:'26.	发展健康管理服务的策略主要包括()',
	        	C:[	'A.	培育高品质健康生活',
	'B.	以慢性病治疗为主',
	'C.	多途径多形式开展健康管理服务',
	'D.	以防病为重点',
	'E.	努力培育健康文化',
	],
            	K:''
            },
            {
	        	Q:'27.	属于癌症早期征兆的是()',
	        	C:[	'A.	出现便血',
	'B.	皮肤伤口经久不愈',
	'C.	非哺乳期的妇女乳头溢液',
	'D.	肢体麻木',
	'E.	疣或黑痣突然増大或破溃，变色或隆起',
	],
            	K:''
            },
            {
	        	Q:'28.	常见的免疫学检验项目包括()',
	        	C:[	'A.	肝功能检测',
	'B.	免疫功能检测',
	'C.	临床血清学检测',
	'D.	肿瘤标志物检测',
	'E.	遗传学检査',
	],
            	K:''
            },
            {
	        	Q:'29.	疾病管理的特点包括()',
	        	C:[	'A.	目标是患有特定疾病的群体',
	'B.	目标是患有特定疾病的个体',
	'C.	不以单个病例和/或其单次的就诊事件为 中心',
	'D.	生活方式管理是核心',
	'E.	医疗卫生服务干预措施的综合协调至关 重要',
	],
            	K:''
            },
            {
	        	Q:'30.以下哪些为分析性研究()',
	        	C:[	'A.	生态学研究',
	'B.	横断面研究',
	'C.	病例对照研究',
	'D.	社区十预试验',
	'E.	队列研究',
	],
            	K:''
            },
            {
	        	Q:'31.	糖化血红蛋白在糖尿病及其高危人群的诊 断中具有如下哪些优势()',
	        	C:[	'A.	检査不受进食影响',
	'B.	检査结果稳定',
	'C.	检査费用低',
	'D.	检査不受时间限制',
	'E.	患者依从性好',
	],
            	K:''
            },
            {
	        	Q:'32.	常见的影响和损害健康的不良行为有()',
	        	C:[	'A.	吸烟',
	'B.	酗酒',
	'C.	药瘾',
	'D.	嗜赌',
	'E.	不遵医',
	],
            	K:''
            },
            {
	        	Q:'33.	整个心理现象是在时间上展开的，一般分 为哪三个过程()',
	        	C:[	'A.	心理过程',
	'B.	认识过程',
	'C.	熟悉过程',
	'D.	情感过程',
	'E.	意志过程',
	],
            	K:''
            },
            {
	        	Q:'34.	健康指导的主要工作内容包括()',
	        	C:[	'A.	健康干预',
	'B.	跟踪随访',
	'C.	健康教育',
	'D.	健康咨询',
	'E.	健康维护',
	],
            	K:''
            },
            {
	        	Q:'35.	循证医学强调下列哪些方面的有机结合()',
	        	C:[	'A.	医生的价值观与期望',
	'B.	病人的选择与期望',
	'C.	临床经验',
	'D.	最佳的医学研究证据',
	'E.	医生的决定性力量',
	],
            	K:''
            },
            {
	        	Q:'36.	健康促进涉及的主要活动领域是()',
	        	C:[	'A.	制定促进健康的公共政策',
	'B.	创造支持性环境',
	'C.	加强社区的行动',
	'D.	发展个人技能',
	'E.	调整卫生服务方向',
	],
            	K:''
            },
            {
	        	Q:'37.	健康管理PDCA循环方法是指()',
	        	C:[	'A.	计划',
	'B.	决策',
	'C.	执行',
	'D.	检査',
	'E.	处理',
	],
            	K:''
            },
            {
	        	Q:'38.	《中华人民共和国劳动合同法》中规定劳 动合同分为()',
	        	C:[	'A.	固定期限劳动合同',
	'B.	无固定期限劳动合同',
	'C.	短期劳动合同',
	'D.	长期劳动合同',
	'E.	以完成一定工作任务为期限的劳动合同',
	],
            	K:''
            },
            {
	        	Q:'39.	健康管理师应具备的职业道德包括()',
	        	C:[	'A.	遵守专业标准',
	'B.	职业道德基本知识',
	'C.	学习先进技术',
	'D.	职业守则',
	'E.	礼仪和礼貌用语',
	],
            	K:''
            },
            {
	        	Q:'40.	临床医学分科越来越细带来的问题包括()',
	        	C:[	'A.	关注疾病，忽略患者',
	'B.	关注本专科，忽略其他专科',
	'C.	医疗费用高',
	'D.	难以提供连续的照顾',
	'E.	重治疗，轻预防',
	],
            	K:''
            },
            {
	        	Q:'41.	糖尿病的相关检査包括()',
	        	C:[	'A.	血糖',
	'B.	糖化血红蛋白、胰岛素抵抗',
	'C.	尿糖',
	'D.	口服葡菊糖耐量试验',
	'E.	X光检査',

	],
	K:''
		}
	]
}
