var obj={
	TB:[		
            {
	        	Q:'1.不属于我国医学伦理学的基本原则是（',
	        	C:[	'A.中西医并重',
	'B.防病治病',
	'C.救死扶伤',
	'D.实行社会主义人道主义',
	'E.全心全意为人民身心健康服务',
	],
            	K:'A'
            },
            {
	        	Q:'2.健康管理的伦理关系性质是（）',
	        	C:[	'A.一种双向的、特定的、动态的关系',
	'B.一种单向的、特定的、动态的关系',
	'C.一种单向的、广泛的、动态的关系',
	'D.一种双向的、广泛的、静态的关系',
	],
            	K:'A'
            },
            {
	        	Q:'3.下列关于知情同意的四个要素正确的是（）',
	        	C:[	'A.信息的告知、信息的传达、 自由地同意',
	'B.信息的告知、信息的传达、 自由地同意',
	'C.信息的传达、信息的理解、 自由地同意',
	'D.信息的告知、信息的理解、同意的能力、 自由地同意',
	],
            	K:'D'
            },
            {
	        	Q:'4.让健康管理“花钱少，收益大“体现的伦理 原则是（）',
	        	C:[	'A.以人为本原则',
	'B.公平、合理原则',
	'C.有利和主体原则',
	'D.优质服务原则',
	],
            	K:'C'
            },
            {
	        	Q:'5.健康管理中“主动了解，发现服务对象健康需求“体现的伦理原则是（）',
	        	C:[	'A.以人为本原则',
	'B.公平、合理原则',
	'C.有利和主体原则',
	'D.优质服务原则',
	],
            	K:'D'
            },
            {
	        	Q:'6.健康管理服务对象在健康管理中的基本权利包括（）',
	        	C:[	'A.生存权，医疗权、自主权、保密权、隐私权',
	'B.生存权，医疗权、知情同意权、保密权、 隐私权',
	'C.生存权，干涉权、知情同意权、保密权、 隐私权',
	'D.保健权，自主权、知情同意权、保密权、',
	],
            	K:'D'
            },
            {
	        	Q:'7.在基本伦理原则中，实行知情同意的前提是（）',
	        	C:[	'A.同意的能力',
	'B.信息的吿知',
	'C.信息的理解',
	'D.自由地同意',
	],
            	K:'A'
            },
            {
	        	Q:'8.健康管理中妥善保管健康档案，不泄露顾客 健康信息体现的伦理原则是（）',
	        	C:[	'A.以人为本原则',
	'B.保守秘密原则',
	'C.有利和主体原则',
	'D.优质服务原则',
	],
            	K:'B'
            },
            {
	        	Q:'1.健康管理服务对象在健康管理中的基本权利包括（）',
	        	C:[	'A.合理的、平等的健康保健权',
	'B.知晓健康管理相关措施及进程的权利',
	'C.保护自身正当利益的权利',
	'D.要求保护秘密和隐私的权利',
	'E.要求赔偿健康损害的权菴',
	],
            	K:'ABCDE'
            },            
            {
	        	Q:'2.健康管理师遵守保密原则的具体措施包括（）',
	        	C:[	'A.向管理对象说明健康管理工作的相关保密原则及应用这原则时的限度',
	'B.在管理工作中一旦发现有危害自身或他人的情况，必须采取必要措施',
	'C.健康管理工作中的有关信息应在严格保密的情况下进行保存',
	'D.在管理对象同意的情况下才能进行录音，录像',
	'E.因教学，科研需要时应隐去可能会据此辨别出个体的有关信息',
	],
            	K:'ABCDE'
            },
		{
	        	Q:'3.生命伦理学的三大基本原是尊重人、不在伤害/有利、公正，其中的“尊重”包括（）',
	        	C:[	'A.以人为本，尊重人的自主性（一个人按自 己的计划决定自己行为的一种理性能力）',
	'B.个人信息保密意味着服务对象患有法定 要报告的疾病也不得报告',
	'C.遵守知情同意的原则',
	'D.对自主性差的个人可能简要额外的保护 （监护人、家庭、社区）',
	'E.保护服务对象合法利益',
	],
            	K:'ACD'
            },
            {
	        	Q:'4.健康管理师在日常工作中贯彻以人为本，以健康为中心的原则，必须做到如下哪几项（）',
	        	C:[	'A.了解，热爱服务对象',
	'B.尊重服务对象',
	'C.面向社区各个层次提供不同服务',
	'D.正确判断，及时处理服务对象的相关健康问题',
	'E.建立并妥善保管健康档案',
	],
            	K:'ABCD'
            },
            {
	        	Q:'5.健康管理中的伦理原则包括（）',
	        	C:[	'A.以人为本，以健康为中心的原则',
	'B.公平，合理的原则',
	'C.保守秘密的原则',
	'D.有利和主体原则',
	'E.优质服务的原则',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'6.根据《中华人民共和国公民道德建设实施纲要》职业道德的基本内容（）',
	        	C:[	'A.爱岗敬业，诚实守信',
	'B.仁爱友善',
	'C.办事公道',
	'D.服务群众',
	'E.奉献社会',
	],
            	K:'ACDE'
            },
            {
	        	Q:'7.在下列哪些情况下，医生可以不保密（',
	        	C:[	'A.继续保密涉及到对公众福利的危害',
	'B.继续保密会危及确定的第三方生命或重大健康风险',
	'C.患者的配偶向医生询问有关患者的健康状况和预后',
	'D.患者的单位向医生询问患者的病情',
	'E.患者的医疗保险公司向医生询冋有关患者的健康状况',
	],
            	K:'AB'
            }
	]
}
