var obj={
	TB:[	
	{
	        	Q:'1.	下面哪项不属于足三阳经（）',
	        	C:[	'A.	膀胱经',
	'B.	胃经',
	'C.	小肠经',
	'D.	胆经',
	],
            	K:''
            },
            {
	        	Q:'2.	关于六腑下列哪项是对的（）',
	        	C:[	'A.	肺、胃、大肠、小肠、膀胱、胆囊',
	'B.	大肠、小肠、胃、脾、膀胱、胆囊',
	'C.	大肠、小肠、胃、脾、膀胱、三焦',
	'D.	胃、大肠、小肠、膀胱、胆囊、三焦',
	],
            	K:''
            },
            {
	        	Q:'3.	下列哪项不是中医养生所说的五劳所伤（）',
	        	C:[	'A.	久卧伤气',
	'B.	久立伤血',
	'C.	久坐伤肉',
	'D.	久行伤筋',
	],
            	K:''
            },
            {
	        	Q:'4.	有关形神合一不正确的是（）',
	        	C:[	'A.	因神以形为物质基础，故应先养形',
	'B.	守神全形',
	'C.	保形全神',
	'D.	形神共养',
	],
            	K:''
            },
            {
	        	Q:'5.	中医理论的最大特点是（）',
	        	C:[	'A.	辨证论治',
	'B.	整体观和恒动观',
	'C.	应从整体的角度来对待疾病的预防与治疗',
	'D.	治疗疾病主要是纠正阴阳失衡',
	],
            	K:''
            },
            {
	        	Q:'6.	下列哪项不是中医辨证论治的主要辩证方 法（）',
	        	C:[	'A.脏腑辨证',
	'B.	八纲辨证',
	'C.	六经辨证',
	'D.	四诊合参',
	],
            	K:''
            },
            {
	        	Q:'7.	下面哪项不属于阳经（）',
	        	C:[	'A.	三焦经',
	'B.	肾经',
	'C.	小肠经',
	'D.	胆经',
	],
            	K:''
            },
            {
	        	Q:'8.	下列哪项不是起居作息养生方法所指的 容（）',
	        	C:[	'A.	和谐自然',
	'B.	起居有常',
	'C.	经络养生',
	'D.	劳逸适度',
	],
            	K:''
            },
            {
	        	Q:'9.	舌诊黄苔一般主（）',
	        	C:[	'A.	寒证',
	'B.	热证',
	'C.	痰饮',
	'D.	湿证',
	],
            	K:''
            },
            {
	        	Q:'10.	早衰的最主要的原因是（）',
	        	C:[	'A.	肾气不足',
	'B.	后天失养',
	'C.	七情太过',
	'D.	正气虚衰',
	],
            	K:''
            },
            {
	        	Q:'11.	下列哪项不是保健灸法的作用（）j',
	        	C:[	'A.	养脏腑',
	'B.	降虚火',
	'C.	和气血',
	'D.	通经络',
	],
            	K:''
            },
            {
	        	Q:'12.中医认为下列何脏是后天之本（）',
	        	C:[	'A.	肾',
	'B.	心',
	'C.	肺',
	'D.脾',
	],
            	K:''
			},
			{
                Q:'13.下列哪项治则体现中医学的预防思想()',
                C:[ 'A.治病求本',
    'B.治未病',
    'C.扶正祛邪',
    'D.调整阴阳',
    ],
                K:''
            },
            {
	        	Q:'14.下列哪项不是道家代表性的健身功法（）',
	        	C:[	'A.五禽戏',
	'B.胎息经',
	'C.八段锦',
	'D.易筋经',
	'',
	],
            	K:''
			},
			
			
            {
	        	Q:'8.中医养生的理论主要有（）',
	        	C:[	'A.	夭人相应',
	'B.	形神合一',
	'C.	正气为本',
	'D.	动静互涵',
	'E.	持之以恒',
	],
            	K:''
            },
            {
	        	Q:'9.	药物养生的应用原则包括（）',
	        	C:[	'A.	辨证进补',
	'B.	不盲目进补',
	'C.	补勿过偏',
	'D.	盛者宜泻',
	'E.	泻不伤正',
	],
            	K:''
            },
            {
	        	Q:'10.	常用的中医养生的方法包括以下（）',
	        	C:[	'A.	辨证论治',
	'B.	药养',
	'C.	针灸',
	'D.	按摩',
	'E.	食养',
	],
            	K:''
            },
            {
	        	Q:'11.	T列哪些食物属于温热类（）',
	        	C:[	'A.	赤小豆',
	'B.	狗肉',
	'C.	桂圆',
	'D.	韭菜',
	'E.	莲子',
	],
            	K:''
            },
            {
	        	Q:'12.	下列哪些食物属于平性类（）',
	        	C:[	'A.	潴肉',
	'B.	鸡蛋',
	'C.	蜂蜜',
	'D.	香蕉',
	'E.	鲫鱼',
	],
            	K:''
            },
            {
	        	Q:'13.	酸味食物有下列作用（）',
	        	C:[	'A.	收敛',
	'B.	固涩',
	'C.	柔润',
	'D.	要急',
	'E.	软坚',
	],
            	K:''
            },
            {
	        	Q:'14. 食养生的要点包括（）',
	        	C:[	'A.	注意炊食禁忌',
	'B.	和五昧',
	'C.	有节制',
	'D.	注意饮食卫生',
	'E.	因人因时制宜',
	],
            	K:''
            },
            {
	        	Q:'1.	关于五脏下列哪项是对的（）',
	        	C:[	'A.	脑、心、肺、脾、肾',
	'B.	心、肺、脾、肾、肝',
	'C.	心、肺、’胃、肾、肝',
	'D.	心、脑、肺、胃、肾',
	],
            	K:''
            },
            {
	        	Q:'2.	中医养生整体观的出发点是（）',
	        	C:[	'A.	平衡协调',
	'B.	保持生命活动的动静互涵',
	'C.	“天人相应”和“形神合一”',
	'D.	通过自养自疗',
	],
            	K:''
            },
            {
	        	Q:'3.	中医“气”与疾病的关系哪项是错误的（',
	        	C:[	'A.	气可养人，亦可伤人',
	'B.	人体生病是因为感受邪气',
	'C.	气机失调可以导致疾病',
	'D.	气机失调可表现为气虚',
	],
            	K:''
            },
            {
	        	Q:'4.	下面哪项不属于阴经（）',
	        	C:[	'A.	心经',
	'B.	肺经',
	'C.	肾经',
	'D.	胆经',
	],
            	K:''
            },
            {
	        	Q:'5.	中医“治未病”的主要内容不包括（',
	        	C:[	'A.	调整行为',
	'B.	未病先防',
	'C.	既病防变',
	'D.	愈后防复',
	],
            	K:''
            },
            {
	        	Q:'7.	中医诊察疾病最重要的方法是（）',
	        	C:[	'A.	四诊合参',
	'B.	望诊',
	'C.	闻诊',
	'D.	切诊',
	],
            	K:''
            },
            {
	        	Q:'8.	下列哪项不是中医“气”的特点是（）',
	        	C:[	'A.	气的生成源于先天和后天',
	'B.	气有气化和营养的作用',
	'C.	气有推动、温煦、防御、固摄的作用',
	'D.	气机失调可表现为气郁、气虚、气陷、气 滞等',
	],
            	K:''
            },
            {
	        	Q:'1.	苦味有下列作用（）。',
	        	C:[	'A.	坚阴',
	'B.	泻下',
	'C.	燥湿',
	'D.	软坚',
	'E.	润下',
	],
            	K:''
            },
            {
	        	Q:'2.	正常舌象的表现是（）',
	        	C:[	'A.	舌体灵活自如',
	'B.	胖瘦适中',
	'C.	质淡红',
	'D.	荣润',
	'E.	舌苔薄白',
	],
            	K:''
            },
            {
	        	Q:'3.	下列哪些食物属于寒凉类（）',
	        	C:[	'A.	鸭肉',
	'B.	冬瓜',
	'C.	豆腐',
	'D.	黑木耳',
	'E.	莲子',
	],
            	K:''
            },
            {
	        	Q:'10.	常用的中医养生的方法包括以下（',
	        	C:[	'A.	运动养生',
	'B.	起居作息养生',
	'C.	娱乐养生',
	'D.	天人相应',
	'E.	精神养生',
	],
            	K:''
            },
            {
	        	Q:'11.	关于经络下列哪几项是对的（）',
	        	C:[	'A.	经络是经脉和络脉的总称',
	'B.	经脉大多循行于机体的浅部',
	'C.	经脉有确定的循行路径',
	'D.	络脉网络全身，无处不至',
	'E.	经脉有12条',
	],
            	K:''
            },
            {
	        	Q:'12.	主要包括（）',
	        	C:[	'A.	手三阴经',
	'B.	手三阳经',
	'C.	足三阴经',
	'D.	足三阳经',
	'E.	任咏和督脉',
	],
            	K:''
            },
            {
	        	Q:'13.	下面哪几项属于足三阴经（）',
	        	C:[	'A.	心经',
	'B.	脾经',
	'C.	大肠经',
	'D.	胆经',
	'E.	肾经',

	],
	K:''
		}
	]
}
