var obj={
	TB:[	
	{
	        	Q:'1 .人体储存能量最多的营养物质是（）',
	        	C:[	'A.	维生素',
	'B.	葡萄糖',
	'C.	脂肪',
	'D.	蛋白质',
	],
            	K:'C'
            },
            {
	        	Q:'2.	长时间运动血糖下降时首先受影响的是 （）',
	        	C:[	'A.	肺',
	'B.	肝',
	'C.	脑',
	'D.	心',
	],
            	K:'C'
            },
            {
	        	Q:'3.	1梅脱相当于每分钟每千克体重耗氧量为（）',
	        	C:[	'A.	3ml',
	'B.	3.5ml',
	'C.	4ml',
	'D.	4.5ml',
	],
            	K:'B'
            },
            {
	        	Q:'4.	测量运动强度最直接、简单、易行且准确的 習标是（）',
	        	C:[	'A.	心率',
	'B.	自觉运动强度',
	'C.	最大摄氧量',
	'D.	各种活动的代谢当量',
	],
            	K:'A'
            },
            {
	        	Q:'5.关于儿童青少年每天身体活动时间和强度辛天累计至少达到（）',
	        	C:[	'A.	30分钟中等强度身体活动',
	'B.	60分钟中等或低强度身体活动',
	'C.	60分钟中等到高强度身体活动',
	'D.	90分钟中等到高强度身体活动',
	],
            	K:'C'
            },
            {
	        	Q:'6.	影响成年人热能消耗的主要因素是（）',
	        	C:[	'A.	年龄、性别',
	'B.	体力活动程度',
	'C.	体重',
	'D.	气候',
	],
            	K:'B'
            },
            {
	        	Q:'7.	一个正常人安静时的正常心率是（）',
	        	C:[	'A.	170-180次/分钟',
	'B.	100~135次/分钟',
	'C.	60-100次/分钟',
	'D.	40-80次/分钟',
	],
            	K:'C'
            },
            {
	        	Q:'8.	下列属于有氧运动项目的是（）',
	        	C:[	'A.	马拉松',
	'B.	举重',
	'C.	短跑',
	'D.	力量练习',
	],
            	K:'A'
            },
            {
	        	Q:'9.	下列哪种运动方式最适合心血管病患者（）',
	        	C:[	'A.	步行',
	'B.	爬山',
	'C.	跳绳',
	'D.	跳舞',
	],
            	K:'A'
            },
            {
	        	Q:'10.	下列关于一个千步当量正确描述的是（）',
	        	C:[	'A.	—个千步当量等于4km/h中速步行10分钟的活动量',
	'B.	—个千步当量等于8km/h跑步10分钟的活动量',
	'C.	一个千步当量等于16km/h骑自行车10分钟的活动量',
	'D.	一个千步当量等于洗盘子或熨衣服10分钟的活动量',
	],
            	K:'A'
            },
            {
	        	Q:'1.	骨质疏松患者可参加下列哪些运动（）',
	        	C:[	'A.	打太极拳',
	'B.	快跑',
	'C.	举重',
	'D.	游泳',
	'E.	跳高',
	],
            	K:'AD'
            },
            {
	        	Q:'2.	高血压患者参加运动时应特别注意（）',
	        	C:[	'A.	运动时特别是在用力时，应避免憋气',
	'B.	服用B-受体阻断剂时，应采用RPE （运动量表）判断运动强度',
	'C.	要注意运动与降压药的协同作用，注意防低血压',
	'D.	运动只是高血压治疗的一部分，须同时注意饮食、限盐、限酒、减肥',
	'E.	所有高血压患者均可照常参加运动',
	],
            	K:'ABCD'
            },
            {
	        	Q:'3.为保证运动安全，须注意（）',
	        	C:[	'A.	锻炼中应注意量力而行、循序渐进',
	'B.	在锻炼中要采取必要的保护措施',
	'C.	应掌握发生意外时的应急处置技能',
	'D.	要学习安全注意事项',
	'E.	要学习自我监测运动中不适症状方法',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'4.下列关于千步当量描述正确的是（）',
	        	C:[	'A.	一个千步当量等于4km/h中速步行10分钟的活动量',
	'B.	一个千步当量等于8km/h跑步8分钟的活动量',
	'C.	一个千步当量等于16km/h骑自行车10分钟的活动量',
	'D.	—个千步当量等于洗盘子或熨衣服15分钟的活动最',
	'E.	一个千步当量等于办公室伏案工作20分钟的活动量',
	],
            	K:'AD'
            },
            {
	        	Q:'5.	制定个人活动计划的内容包括（）',
	        	C:[	'A.	收集个人基本信息',
	'B.	确定身体活动目标量',
	'C.	确定活动形式',
	'D.	确定活动强度和时间',
	'E.	确定活动进度',
	],
            	K:'ABCDE'
			},
			{
	        	Q:'6.高血压病人出现下列哪些情况禁忌运动疗法（）',
	        	C:[	'A.	安静血压超过180/110mmHg',
	'B.	高血压危象',
	'C.	高血压合并不确定心绞痛',
	'D.	高血压合并视网膜出血',
	'E.	血压得到控制的高血压患者',
	],
            	K:'ABCD'
            },
            {
	        	Q:'7.高血压患者参加运动时应特别注意（）',
	        	C:[	'A.	B-受体阻断剂影响运动中的心率反应，应加强监测',
	'B.	B -受体阻断剂和利尿剂影响水代谢和体温调节，应及时补水',
	'C.	利尿剂可诱发低钾，应酌情补钾',
	'D.	药物可诱发运动后低血压，须延长运动 后的放松过程',
	'E.	患者血压接近或超过220/105mmHg时成停止运动',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'8.	在开始锻炼和增加活动量之前，应进行必要的运动能力评估的人群包括（）',
	        	C:[	'A.	平常很少活动的人',
	'B.	青少年',
	'C.	中老年人',
	'D.	患者',
	'E.	有潜在疾患的个体',
	],
            	K:'ACDE'
            },
            {
	        	Q:'9.	关于儿童青少年每天身体活动描述正确的是（）',
	        	C:[	'A.	大多数日常身体活动应该是有氧活动',
	'B.	每天累计至少60分钟中等或低强度身体活动',
	'C.	每天累计至少60分钟中等到高强度身体活动',
	'D.	每天累计至少90分钟中等到高强度身体活动',
	'E.	每周至少进行3次高强度身体活动',
	],
            	K:'ACE'
            },
            {
	        	Q:'10.	预防糖尿病患者意外伤害，应注意（）',
	        	C:[	'A.	增加运动量时的进度安排应合理',
	'B.	身体活动量应尽量增加',
	'C.	在运动量和运动强度增加的过程中应定 期监测患者的运动反应和病情变化',
	'D.	为防运动低血糖，患者在参加运动初期， 建议有同伴陪同，并随身携带糖果备用',
	'E.	运动时注意保护足部',
	],
            	K:'ACDE'
            },
            {
	        	Q:'11.	健康活动指导中，自我感知运动强度方便实用，对中等强度活动的自我感觉描述正确的包括（）',
	        	C:[	'A.	可以随呼吸的节奏连续说话，还能放声 唱歌',
	'B.	不能随呼吸的节奏连续说话',
	'C.	如尽力快走时的感觉非常吃力',
	'D.	可以随呼吸的节奏连续说话，但不能放 声唱歌',
	'E.	心跳和呼吸加快，用力但不吃力',
	],
            	K:'DE'
            },
            {
	        	Q:'1.	WHO在2010年颁布了（）',
	        	C:[	'A.	《关于有益健康的身体活动全球建议》',
	'B.	《饮食、身体活动与健康全球战略》',
	'C.	《运动指南》',
	'D.	《成人身体活动指南〉',
	],
            	K:'A'
            },
            {
	        	Q:'2.	成人每次活动时间建议至少应达到（）',
	        	C:[	'A.	10分钟',
	'B.	30分钟',
	'C.	60分钟',
	'D.	90分钟',
	],
            	K:'A'
            },
            {
	        	Q:'3.	下列属于无氧运动项目的是（）',
	        	C:[	'A.	马拉松',
	'B.	举重',
	'C.	步行',
	'D.	长跑',
	],
            	K:'B'
            },
            {
	        	Q:'1.	严重骨质疏松患者运动过程中应注童下列 哪些事项（）',
	        	C:[	'A.	避免运动速度过快',
	'B.	避免在凹凸不平的场地运动',
	'C.	避免游泳',
	'D.	运动与日光照射结合',
	'E.	禁忌跳绳运动',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'2.	人体能量消耗途径主要包括（）',
	        	C:[	'A.	基础代谢',
	'B.	饮食摄入量',
	'C.	身体活动',
	'D.	食物生热效应',
	'E.	活动量',
	],
            	K:'ACD'
            },
            {
	        	Q:'3.	体力活动按照生活方式分类包括（）',
	        	C:[	'A.	工作有关（职业活动）的体力活动',
	'B.	外出交通往来有关的体力活动',
	'C.	居家生活有关（家务劳动）的体力活动',
	'D.	运动锻炼体力活动',
	'E.	闲暇时间的体力活动',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'4.	对个人身体活动的指导，主要应遵循以下哪四项原则（）',
	        	C:[	'A.	动则有益',
	'B.	中等强度',
	'C.	贵在坚持',
	'D.	多动更好',
	'E.	量力适度',
	],
            	K:'ACDE'
            },
            {
	        	Q:'5.	运动处方四要素包括下面哪些项（）',
	        	C:[	'A.	运动形式',
	'B.	运动强度',
	'C.	运动频率',
	'D.	注意事项及微调整',
	'E.	运动时间',
	],
            	K:'ABCE'
            },
            {
	        	Q:'6.	从促进健康的角度考虑，选择适合身体活动量正确的是（）',
	        	C:[	'A.	强调强度对心血管功能影响没有意义',
	'B.	以活动时间，强度和频度三个指标计算',
	'C.	控制体重应结合一周总能量消耗',
	'D.	频度必须每天坚持',
	'E.	强度应达到4MET',
	],
	K:'BC'
		}
	]
}
