var obj={
	TB:[	
	{
	        	Q:'1.健康风险评估常见的评估结果指标不包括 （）',
	        	C:[	'A.患病危险性',
	'B.健康年龄',
	'C.患病率',
	'D.健康分值',
	'E.健康危险度',
	],
            	K:''
            },
            {
	        	Q:'2.高血压收缩压和舒张压的诊断标准（',
	        	C:[	'A.收缩压120mmHG,舒张压90mmHG',
	'B.收缩压 140mmHG,',
	'C.收缩压 120mmHG,',
	'D.收缩压 140mmHG,',
	'E.收缩压 160mmHG,',
	],
            	K:''
            },
            {
	        	Q:'3.对于部旌麵下列认识不正确的是（）',
	        	C:[	'A.基本卫生保健对任何国家都很适用',
	'B.基本卫生保健能够促进整个社会经济的 发展',
	'C.基本卫生保健实施有一定难度，并不能肖除卫生资源分配不公的问题',
	'D.一个国家基本卫生保健的水平是社会精 申文明的重要标志',
	],
            	K:''
            },
            {
	        	Q:'4.要和医师建立一个良好的伙伴关系，应遵循 【口下原则（）',
	        	C:[	'A.要对自己的健康负责',
	'B.平时注意自我保健',
	'C.就诊前要跡充分准备',
	'D.每次就诊时做一个积极主动的参与者',
	'E.与医生商谈救治方案 !.请从下列人群中为控烟健康教育计划选择 二级目标人群中保险是以被保险人是否罹患 某种疾病作为承担保险责任的诀定因素，理赔 依据是（）',
	],
            	K:''
            },
            {
	        	Q:'6.2022年调查资料显示，我国不同类型血脂异 常现患率最高的是（）',
	        	C:[	'A.高胆固醇血症',
	'B.高甘油三酯血症',
	'C.低高密度脂蛋白血症',
	'D.血胆固醇边缘升高',
	],
            	K:''
            },
            {
	        	Q:'7.目前我国由慢性病引起的失能调整生命年 损失达到（）',
	        	C:[	'A.72%',
	'B.60%',
	'C.55%',
	'D.83%',
	],
            	K:''
            },
            {
	        	Q:'8.信息的传递和交流过程即为（）',
	        	C:[	'A.传播',
	'B.通道',
	'C.表达',
	'D.沟通',
	],
            	K:''
            },
            {
	        	Q:'9.有助予体重的控制的运动量（）',
	        	C:[	'A.累计尽量多的能量消耗，关节柔韧性练 习、身体平衡练习',
	'B.累计尽量多的能量消耗，中等以上的有 氧耐力运动，关节柔韧练习',
	'C.中等以上的有氧耐力运动，大肌群抗阻 力训练，身体平衡练习',
	'D.累计尽量多的能量消耗，中等以上的有 氧耐丿J运动，大肌群抗阻力训练',
	'E.大肌群抗阻力训练，关节柔韧性练习，身 体平衡练习。',
	],
            	K:''
            },
            {
	        	Q:'10.康复医学的主要工作内容包括康复预防、 康复功能评定和三个部分（）',
	        	C:[	'A.康复服务',
	'B.康复管理',
	'C.康复治疗',
	'D.康复护理',
	],
            	K:''
            },
            {
	        	Q:'11.统计推断的核心是（）',
	        	C:[	'A.统计推断',
	'B.样本信息',
	'C.总体特征',
	'D.总体参数的估计',
	],
            	K:''
            },
            {
	        	Q:'12.体格检査是指（）',
	        	C:[	'A.间诊、视诊、触诊、叩诊、听诊',
	'B.问诊、视诊、触诊、叩诊、听诊、实验室 检査',
	'C.视诊、触诊、叩诊、听诊、实验室检査',
	'D.视诊、触诊、叩诊、听诊',
	],
            	K:''
            },
            {
	        	Q:'13.各观察值均加（或减）一个常数后（）',
	        	C:[	'A.均数不变，标准差改变',
	'B.均数改变，标准差不变',
	'C.两者均不变',
	'D.两者均改变',
	],
            	K:''
            },
            {
	        	Q:'14.健康管理的行业本质是（）',
	        	C:[	'A.健康',
	'B.服务',
	'C.管理',
	'D.计划',
	],
            	K:''
            },
            {
	        	Q:'15.在关于吸烟与肺癌死亡的一项研究中，得 到AR%为70%,这表明（）',
	        	C:[	'A.吸烟组肺癌的死亡率比不吸烟组高70%',
	'B.吸烟组肺癌的死亡率比不吸烟组低70%',
	'C.吸烟组中，有70%的肺癌死亡病例是由于吸烟所致',
	'D.在全人群中，有70%的肺癌死亡病例是 由于吸烟所致',
	],
            	K:''
            },
            {
	        	Q:'16.WHO在2010年颁布了（）',
	        	C:[	'A.《关于有益健康的身体活动全球建议》',
	'B.《饮食、身体活动与健康全球战略》',
	'C.《运动指南》',
	'D.《成人身体活动指南》',
	],
            	K:''
            },
            {
	        	Q:'17.下列关于慢性非传染性疾病的说法错误 是（）',
	        	C:[	'A.慢性非传染性疾病可以自愈',
	'B.慢性非传染性疾病与不良生活习惯有关',
	'C.慢性非传染性疾病不易治愈',
	'D.慢性非传染性疾病多是常见病、多发病',
	'E.慢性非传染性疾病发病呈年轻化趋势',
	],
            	K:''
            },
            {
	        	Q:'18.诸多因素影响能量消耗，除了（）',
	        	C:[	'A.气候条件',
	'B.—天中的不同时刻',
	'C.记忆力',
	'D.活动的类型',
	'E.个人技巧等',
	],
            	K:''
            },
            {
	        	Q:'19.对健康管理师5项职业功能的描述，下 哪项描述不准确（）',
	        	C:[	'A.健康监测',
	'B.健康风险评估和分析',
	'C.健康教育',
	'D.健康指导。',
	'E.健康危险因素干预',
	],
            	K:''
            },
            {
	        	Q:'20.健康服务的质量在一定程度上取决于客 的（）',
	        	C:[	'A.购买力',
	'B.行为和态度',
	'C.购买愿望',
	'D.认识',
	'E.理念',
	],
            	K:''
            },
            {
	        	Q:'21.下列属非必需氨基酸的是（）',
	        	C:[	'A.赖氨酸',
	'B.亮氨酸',
	'C.色氨酸',
	'D.谷氨酸',
	],
            	K:''
            },
            {
	        	Q:'22.近1怦来，冠心病分类趋向如下哪种（）',
	        	C:[	'A.心绞痛、心肌梗死、心肌纤维化',
	'B.心绞痛、心肌梗死',
	'C.急性冠脉综合征和慢性冠脉病',
	'D.稳定性冠心病和不稳定性冠心病',
	],
            	K:''
            },
            {
	        	Q:'23.与一般应用科学相比，临床医学的显著特 点是（）',
	        	C:[	'A.临床医学通常是在医学研究的基础上发 生发展的',
	'B.须严格按诊断标准，诊断和治疗疾病',
	'C.只能探索性地最大限度缓解患者的痛苦， 挽救或延长患者生命',
	'D.只能依靠动物实验代替临床实验',
	],
            	K:''
            },
            {
	        	Q:'24.中医诊察疾病最重要的方法是（）',
	        	C:[	'A.四诊合参',
	'B.望诊',
	'C.闻诊',
	'D.切诊',
	],
            	K:''
            },
            {
	        	Q:'25.关于五脏下列哪项是对的（）',
	        	C:[	'A.脑、心、肺、脾、肾',
	'B.心、肺、脾、肾、肝',
	'C.心、肺、胃、肾、肝',
	'D.心、脑、肺、胃、肾',
	],
            	K:''
            },
            {
	        	Q:'26.能为人体提供氮的来源的营养素是（）',
	        	C:[	'A.碳水化合物',
	'B.胡萝卜素',
	'C.抗坏血酸',
	'D.脂肪',
	'E.苯丙氨酸',
	],
            	K:''
            },
            {
	        	Q:'27.健康管理服务对象在健康管理中的基本权利包括（）',
	        	C:[	'A.生存权，医疗权、自主权、保密权、隐私 权',
	'B.生存权，医疗权、知情同意权、保密权、 隐私权',
	'C.生存权，干涉权、知情同意权、保密权、 隐私权',
	'D.保健权，自主权、知情同意权、保密权、 隐私权',
	],
            	K:''
            },
            {
	        	Q:'28.下列属于分忻性研究方法的是（）',
	        	C:[	'A.现况调査',
	'B.病例对照研究',
	'C.生态学研究',
	'D.现场试验',
	],
            	K:''
            },
            {
	        	Q:'29.生长发育调査中，健康管理师直接对儿童 进行身高、体重等测量的信息收集方法叫做',
	        	C:[	'A.记录法',
	'B.访谈法',
	'C.实地观察法',
	'D.冋卷法',
	],
            	K:''
            },
            {
	        	Q:'30.“人与人之间面对面直接地信息交流”属 于（）',
	        	C:[	'A.人际传播',
	'B.组织传播',
	'C.自我传播',
	'D.大众传播',
	],
            	K:''
            },
            {
	        	Q:'31.用于了解危险因素在人群当中的分布和严 重程度，制定防治措施和对策提供依据的是',
	        	C:[	'A.个体评价',
	'B.群体评价',
	'C.团队评价',
	'D.患者评价',
	],
            	K:''
            },
            {
	        	Q:'32.高血压病最常见的并发症是（）',
	        	C:[	'A.导致肾病',
	'B.导致,冠心病',
	'C.导致脑卒中',
	'D.导致高血压脑病',
	],
            	K:''
            },
            {
	        	Q:'33.根据我国基本卫生保健长期性的特点，在 实施过程中需妥善解决三个问题，不包括（）',
	        	C:[	'A.建立各级政府领导负责的、有关部门参 加的基本卫生保健委员会或相应的组织。协调 各方面工作',
	'B.逐步消除我国城乡之间、沿海内地之间 卫生状况的差异',
	'C.制定本地区的基本卫生保健发展规划， 分步骤实施，定期进行评价，及时调整工作重 心',
	'D.制定有关政策，制止卫生资源浪费，解决 卫生资源分配不公的问题',
	],
            	K:''
            },
            {
	        	Q:'34.《中华人民共和国食品安全法》规定食品 生产经营者应当建立并执行从业人员健康管 理制度，并规定（）',
	        	C:[	'A.食品生产经营人员每年应当进行健康检 査，取得健康证明后方可参加工作',
	'B.患有痢疾、伤寒、病毒性肝炎等消化道传 染病的人员不得从事食品生产经营相关工作',
	'C.患有活动忤肺结核、化脓性或者渗出性 皮肤病等有碍食品安全的疾病的人员不得从 事食品生产经营相关工作',
	'D.经健康体检取得健康证明后，食品生产 经营人员每两年应当进行一次健康检查',
	],
            	K:''
            },
            {
	        	Q:'35.健康信念模式中，是否采纳有利于建康行 为的最重要的影响因素是（）',
	        	C:[	'A.知识',
	'B.感知',
	'C.同伴影响',
	'D.大众媒介',
	],
            	K:''
            },
            {
	        	Q:'36.世界卫生组织将机体无器质性病变，但有 ［子功?改变的状态称为“第三状态”，我国称',
	        	C:[	'A.基本健康状态',
	'B.非病非健康状态',
	'C.亚健康状态',
	'D.次级健康状态',
	],
            	K:''
            },
            {
	        	Q:'37.基本卫生保健的原则是（）',
	        	C:[	'A.合理布局、社区参与、预防为主、适宜. 术、综合利用',
	'B.合理布局、人人参与、预防为主、适宜 术、综合利用',
	'C.合理布局、社区参与、防治结合、适宜 术、综合利用',
	'D.合理布局、社区参与、预防为主、适宜 术、合理利用',
	],
            	K:''
            },
            {
	        	Q:'38.诊断准确度是指（）',
	        	C:[	'A.某检验项目确认无某种疾病的能力',
	'B.某检验项目对某种疾病其有鉴别、确 的能力',
	'C.患者中获得假阳性的百分数',
	'D.患者中获得假阴性的百分数',
	],
            	K:''
            },
            {
	        	Q:'39.二级预防的主要对象是（）',
	        	C:[	'A.健康人',
	'B.高危人群',
	'C.病患者',
	'D.残疾人',
	'E.成人',
	],
            	K:''
            },
            {
	        	Q:'40.是一个人内在的个性本性，又叫秉性, 要指大脑皮质神经细胞的特性类型 者不稳定等（）',
	        	C:[	'A.需要',
	'B.能力',
	'C.兴趣',
	'D.气质',
	],
            	K:''
            },
            {
	        	Q:'42.医学统计学的研究对象是（）',
	        	C:[	'A.医学中的小概率事件',
	'B.具有不确定的医学数据',
	'C.动物和人的本质',
	'D.各种类型的数据',
	],
            	K:''
            },
            {
	        	Q:'43.世界卫生组织为推动基本卫生保健的实施 提出了一系列政策、策略、目标和指标，出版 的比较重要的书籍是下列哪组（）',
	        	C:[	'A.《2000年人人健康进度检査指标的制定》、 《2000年人人健康全球战略》、《初级卫生保健 管理》',
	'B.《初级卫生保健管理》、《2000年人人健 康进度检査指标的制定》、《2000年人人健康全 球战略》',
	'C.《初级卫生保健》、《2000年人人健康进 度检査指标的制定》、《初级卫生保健管理》',
	'D.《2000年人人健康进度检査指标的制定》、 ：2000年人人健康全球战略》《国家卫生发展 奇理程序：指导原则》',
	],
            	K:''
            },
            {
	        	Q:'34.健康管理师所提供服务的每一步都会影响 咨户对服务质量的总体印象，这被称做（）',
	        	C:[	'A.瞬间真实',
	'B.客户体验',
	'C.服务体验',
	'D.服务感觉',
	],
            	K:''
            },
            {
	        	Q:'35.身体素质的指标不包含下列那一项（）',
	        	C:[	'A.耐力',
	'B.柔韧性',
	'C.灵敏性',
	'D.反应性',
	'E.协调能力',
	],
            	K:''
            },
            {
	        	Q:'36.关于建立健康档案的基本要求，不包括哪 页（）',
	        	C:[	'A.资料的真实性',
	'B.资料的科学性',
	'C.资料的健康性',
	'D.资料的连续性',
	],
            	K:''
            },
            {
	        	Q:'37.乳糖不耐症是因为（）',
	        	C:[	'A.奶类含钙量高',
	'B.婴儿、老人和体弱多病者不能吸收',
	'C.奶中含有乳糖，有些成年人缺少乳糖醜，',
	'D.牛奶中铁和维生素含量低',
	'E.牛奶所含蛋白质不容易消化吸收',
	],
            	K:''
            },
            {
	        	Q:'38.中医食养的主要方法不包括（）',
	        	C:[	'A.食宜清淡',
	'B.以五谷杂粮为主食，辅以豆类、蔬菜、瓜 果、植韧油之类',
	'C.少食佰肉肥甘之品',
	'D.食戒偏嗜',
	'E.少刺激性食物',
	],
            	K:''
            },
            {
	        	Q:'39.社区健康促进的目标人群描述最准确的是',
	        	C:[	'A.弱势人群',
	'B.老年人',
	'C.慢性病患者',
	'D.全部社区居民',
	],
            	K:''
            },
            {
	        	Q:'50.关于肿瘤的发病因素的说法错误的是（）',
	        	C:[	'A.吸烟与恶性肿瘤关系密切',
	'B.恶性肿瘤的发生与生活环境有关',
	'C.肝胆管细胞癌与寄生虫感染有关',
	'D.高蛋白饮食可以减少大肠癌伺发病率',
	'E.不良精神因素可增加恶性肿瘤的发病率',
	],
            	K:''
            },
            {
	        	Q:'51.健康管理的两大支撑点是指（）',
	        	C:[	'A.信息技术和管理技术',
	'B.信息技术和金融保险',
	'C.医学技术和管理技术',
	'D.医学技术和信息技术',
	],
            	K:''
            },
            {
	        	Q:'52.下列关于知情同意的四个要素正确的是',
	        	C:[	'A.信息的告知、信息的传达、同意的能丿J、 白由地同意',
	'B.信息的告知、信息的传达、信息的理解、 自由地同意',
	'C.信息的传达、信息的理解、同意的能力、 自由地同意',
	'D.信息的吿知、信息的理解、同意的能力、 自由地同意',
	],
            	K:''
            },
            {
	        	Q:'53.建立健康档案的原则有（）',
	        	C:[	'A.真实性原则',
	'B.目的性原则',
	'C.及时更新的原则',
	'D.完整性原则',
	'E.以上都是',
	],
            	K:''
            },
            {
	        	Q:'54.为了避免各种偏倚影响临床试验结果，设 立哪一种对照效果最佳（）',
	        	C:[	'A.历史性对照',
	'B.非随机对照',
	'C.随机间期对照',
	'D.不同医院的对照',
	],
            	K:''
            },
            {
	        	Q:'55.医学统计工作的基本步骤是（）',
	        	C:[	'A.统计资料收集、整理资料、统计描述、统 计推断',
	'B.调査、收集资料、整理资料、分析资料',
	'C.研究设计、收集资料、整理资料、分析资 料',
	'表D.研究设计、统计描述、统计推断、统计图',
	],
            	K:''
            },
            {
	        	Q:'56.早衰的最主要的原因是（）',
	        	C:[	'A.肾气不足',
	'B.后天失养',
	'C.七情太过',
	'D.正气虚衰',
	],
            	K:''
            },
            {
	        	Q:'1.社区健康档案主要包括哪几个部分（）',
	        	C:[	'A.社区基本资料',
	'B.柱区卫生资源',
	'C.社区卫生服务状态',
	'D.社区的健康状况',
	'E.社区的制度建设',
	],
            	K:''
            },
            {
	        	Q:'2.肥胖可导致下列哪些疾病和症状（）',
	        	C:[	'A.糖尿病',
	'B.妇女月经不调',
	'C.脑卒中',
	'D.肺功能异常',
	'E.高血压',
	],
            	K:''
            },
            {
	        	Q:'3.关于队列研究的叙述，下列哪些是正确的',
	        	C:[	'A.前瞻性队列研究的观察方向是从因到果'',
	'B.回顾性队列研究的观•察方向是从果到因',
	'C.回顾性队列研究的观察方向是从因到果',
	'D.前瞻性队列研究的观察方向是因与果同 时出现',
	'E.回顾性队列研究的因与果可能都已存在',
	],
            	K:''
            },
            {
	        	Q:'4.高血压患者参加运动时应特别任息＜	）＜',
	        	C:[	'A.受体阻断剂影响运动中的心率反应，成 加强监测',
	'B.受体阻断剂和利尿剂影响水代谢和。温调节，应及时补水',
	'C.利尿剂可诱发低钾，应酌情补钾',
	'D.药物可诱发运动后低血压，须延长运富 后的放松过程',
	'E.患者血压接近或超过220/105助Hg时川 停止运动',
	],
            	K:''
            },
            {
	        	Q:'5.下列属于教育诊断内容的有（）',
	        	C:[	'A.知识和信念',
	'B.态度和价值观',
	'C.发病情况',
	'D.保噂施',
	'E.亲人的劝告',
	],
            	K:''
            },
            {
	        	Q:'6.直接影响健康管理服务的质量是（）',
	        	C:[	'A.服务提供者是兄弟',
	'B.对客户的敏感度',
	'C.对客户的承诺',
	'D.敬业程度',
	'E.服务环境',
	],
            	K:''
            },
            {
	        	Q:'7.健康风险评估的主要目的是（）',
	        	C:[	'A.鼓励和帮助人们修正不健康的行为',
	'B.制定个体化的健康干预措施',
	'C.评价干预措施的有效性',
	'D.健康管理人群分类',
	'E.进行保险费率的计算',
	],
            	K:''
            },
            {
	        	Q:'8.临床医学诊断方面的研究成果包括（）',
	        	C:[	'A.人体基因谱分析技术',
	'B.计算机处理技术',
	'C.医学图像检査技术',
	'D.医用光纤技术',
	'E.基因重组和修补技术',
	],
            	K:''
            },
            {
	        	Q:'9.《中国居民膳食指南》（2007）对0~6月龄 婴儿喂养指南的内容包括（）',
	        	C:[	'A.纯母乳喂养；产后尽早开奶，初乳营养最 好',
	'B.尽早抱婴儿到户外活动或适当补充维生 素D',
	'C.给新生儿和1~6月龄婴儿及时补充适量 维生素K',
	'D.不能用纯母乳喂养时，宜首选婴儿配方 食品喂养',
	'E.定期监测生长发育状况',
	],
            	K:''
            },
            {
	        	Q:'10.“21世纪人人享有卫生保健”要在2005年 达到的具体目标是（）',
	        	C:[	'A.在国家间和国家内使用卫生公平指数作 为促进和检测卫生公平的基础',
	'B.所有成员国将已经制定、实施和监测与 人人享有卫生保健政策相一致的各项具体业 务规范和运行机制',
	'C.全体人民将在其整个一生获得由基本公 共卫生设施支持的综合、基本、优质卫生服务',
	'D.建立适宜的全球和国家卫生信息、监测',
	'和警报系统',
	'E.在世界、区域和国家各级均要实施卫生政 策和体制运作机制方面的研究',
	'11 .对于HFA认识正确的是（）',
	'A.是指“2000年人人享有卫生保健“',
	'B.这是一个单一有限的目标',
	'C.不是指到2000年就不再有人生病或成为 残疾',
	'D.人们运用更好的方法去预防疾病',
	'E.是指到2000年医护人员将为世界上每一 个人治疗全部疾病',
	],
            	K:''
            },
            {
	        	Q:'12.我国居民膳食营养素平均摄入量与推荐的 摄入量比较，摄入不足的营养素有（）',
	        	C:[	'A.维生素BZ （核黄素）',
	'B.维生素A （视黄醇）',
	'C.钙',
	'D.磷',
	'E.脂肪',
	],
            	K:''
            },
            {
	        	Q:'13.区域卫生信息平台系统包括电子政务、医源村合作医疗等，还包括下雌（）',
	        	C:[	'A.社区服务',
	'B.居民健康档案',
	'C.网络健康教育与咨询',
	'D.远程医疗',
	'E.网络转诊',
	],
            	K:''
            },
            {
	        	Q:'14.HFA供全球使用的最低限指标有（）',
	        	C:[	'A.人人享有卫生保健策略已得到政府认可， 作为官方政策并承担义务',
	'B.至少有5%的国民生产总值投资于卫生保 健事业',
	'C.在家中或步行15分钟距离内有安全用水',
	'D.人均寿命高于65岁',
	'E.成人受教育率高于60%',
	],
            	K:''
            },
            {
	        	Q:'15.健康相关信息包括（）',
	        	C:[	'A.生理信息',
	'B.心理社会适应性',
	'C.营养与环境',
	'D.运动与生活方式',
	'E.疾病相关信息',
	],
            	K:''
            },
            {
	        	Q:'16.医学影像检査的项目包括（）',
	        	C:[	'A.CT检查',
	'B.放射性核素显像',
	'C.MRI',
	'D.超声成像',
	'E.X线成像',
	],
            	K:''
            },
            {
	        	Q:'17.以下哪些是诊断试验真实性的评价指标',
	        	C:[	'A.灵敏度',
	'B.特异度',
	'C.变异系数',
	'D.百分位数',
	'E.似然比',
	],
            	K:''
            },
            {
	        	Q:'18.健康保险的风险特点包括（）',
	        	C:[	'A.不确定性',
	'B.多发性',
	'C.长期性',
	'D.持续购买性',
	'E.易损失性',
	],
            	K:''
            },
            {
	        	Q:'19.从个性心理方面来看，个性特征主要包括',
	        	C:[	'A.需要',
	'B.能力',
	'C.兴趣',
	'D.气质',
	'E.性格',
	],
            	K:''
            },
            {
	        	Q:'20.健康管理的科学基础包括（）',
	        	C:[	'A.健康管理来源于实践',
	'B.疾病发生前或发生发展过程中提供预防 干预可阻断、延缓或逆转其进程',
	'C.遗传因素可以导致慢性病',
	'D.引起慢性病发生发展的危险因素大部 分是可以人为干预的',
	'E.健康管理效果显著',
	],
            	K:''
            },
            {
	        	Q:'21.失能收入损失保险具有的特点包括（）',
	        	C:[	'A.失能收入损失保险主要是满足被保险人 因暂时或永久丧失工作能力后的基本生活需 求',
	'B.失能收入损失保险的给付期间可长可短',
	'C.失能收入损失保险的合同中通常设有免 责',
	'D.失能收入损失保险最大的风险是判断被 保险人是否持续满足赔付条件',
	'E.失能收入损失保险合同中常提供保费豁 免',
	],
            	K:''
            },
            {
	        	Q:'22.健康保险发展影响因素包括（）',
	        	C:[	'A.健康保险信息的非对称性',
	'R.道德风险',
	'C.IE冋选拌',
	'D.需求的特殊性',
	'E.疾病风险高度相关',
	],
            	K:''
            },
            {
	        	Q:'23.我国卫生改革的发展需要遵循的基本原』 包括（）',
	        	C:[	'A.坚持为人民服务的宗旨，以提高人民耳 康水平为中心',
	'B.发展卫生事业要从国情出发',
	'C.办医疗机构要以国家、集体为主',
	'D.放大对外开放，加强国际卫生领域交［ 合作',
	'E.坚持社会主义物质文明和精神文明两］ 抓，两手都要硬	I',
	],
            	K:''
            },
            {
	        	Q:'24.从促进健康的角度考虑，选择适合身体动量正确的是（）	】',
	        	C:[	'A.强调强度对心血管功能影响没有意义I',
	'B.以活动时间，强度和频度三个指标计/',
	'C.控制体重应结合一周总能量消耗',
	'D.频度必须坚持每天',
	'E.强度应达到4MET',
	],
            	K:''
            },
            {
	        	Q:'25.常见的物理疔法包括如下哪几项（',
	        	C:[	'A.电疔',
	'B.超声波疗法',
	'C.光疗法',
	'D.高压氧疗法',
	'E.生物反馈疗法',
	],
            	K:''
            },
            {
	        	Q:'26.根据《阿拉木图宣言》基本卫生保健工作 分为以下哪几个方面（）',
	        	C:[	'A.促进健康',
	'B.预防保健',
	'C.合理治疗',
	'D.规避伤害',
	'E.社区康复',
	],
            	K:''
            },
            {
	        	Q:'27.尊車患者的隐私和为患者保守秘密是医疗工作中的一个重要的伦理学原则，也是医生的 传统义务。然而在有些情况下，医生可以违背 保密原则。以下对保密原则的违背可以得到伦 理学辩护的情况是（）',
	        	C:[	'A.继续保密涉及到对公众福利的危害',
	'B.继续保密会危及确定的第三方生命或重 大健康风险',
	'C.患者的配偶向医生询问有关患者的健康 状况和预后',
	'D.患者的单位向医生询问患者的病情',
	'E.患者的医疗保险公司向医生询问有关患 者的健康状况',
	],
            	K:''
            },
            {
	        	Q:'28.在健康保险行业中，健康管理的核心任务 包括（）',
	        	C:[	'A.健康咨询',
	'B.诊疗服务',
	'C.健康指导',
	'D.诊疗F预',
	'E.康复指导',
	],
            	K:''
            },
            {
	        	Q:'29.传播材料制作过程中的制订计划应包括',
	        	C:[	'A.确定目标人群',
	'B.确定材料种类、数量、使用范围',
	'C.确定发放渠道、使用方法',
	'D.预试验与评价方案',
	'E.经费预算、埋单进度安排',
	],
            	K:''
            },
            {
	        	Q:'30.预防干预活动一般包括（）',
	        	C:[	'A.健康咨询指导',
	'B.疾病的早期筛査',
	'C.现患管理',
	'D.随访',
	'E.疾病病因研究',
	],
            	K:''
            },
            {
	        	Q:'31.沟通是健康管理师一项必备的职能，这是 因为（）',
	        	C:[	'A.工作中服务的对象是人',
	'B.工作中要启发健康需求',
	'C.需要提供健康咨询',
	'D.自身心身健康的需要',
	'E.赚钱商业利润的需要',
	],
            	K:''
            },
            {
	        	Q:'32. 信息按反映形式可分为（）',
	        	C:[	'A.数字信息',
	'B.图像信息',
	'C.加工信息',
	'D.声音信息',
	'E.原始信息',
	],
            	K:''
            },
            {
	        	Q:'33.对全身起控制和协调作用的系统有（）',
	        	C:[	'A.神经系统',
	'B.循环系统',
	'C.免疫系统',
	'D.内分泌系统',
	'E.消化系统',
	],
            	K:''
            },
            {
	        	Q:'34.观察性研究包括下列哪些研究方法（）',
	        	C:[	'A.横断面研究',
	'B.临床试验',
	'C.病例对照研究',
	'D.队列研究',
	'E.社区干预试验',
	],
            	K:''
            },
            {
	        	Q:'35.高血压病人山现下列哪些情况时禁忌运动 疗法（）',
	        	C:[	'A.安静血辰超过180/11 OmmHg',
	'B.局血压危象',
	'C.高血压合并不稳定心绞痛',
	'D.高血压合并视网膜出血',
	'E.血压得到控制的高血压患者',
	],
            	K:''
            },
            {
	        	Q:'36.下列属于二级预防的内容是（）',
	        	C:[	'A.产前咨询',
	'B.筛检',
	'C.定期体检',
	'D.遗传咨询',
	'E.专科门诊',
	],
            	K:''
            },
            {
	        	Q:'37.不良行为生活方式影响健康的特点是（）',
	        	C:[	'A.潜伏期长',
	'B.特异性差',
	'C.协同作用强',
	'D.变异性大',
	'E.广泛存在',
	],
            	K:''
            },
            {
	        	Q:'38.初级卫生保健主要包括下面■几方面的工 作（）',
	        	C:[	'A.健康促进',
	'B.预防保健',
	'C.合理治疗',
	'D.社区康复',
	'E.健康教育',
	],
            	K:''
            },
            {
	        	Q:'39.生长发育过程中如果没有充分的营养保障,可能引起下列參些后果（）',
	        	C:[	'A.蛋白质一能量营养不良',
	'B.体格发育障碍',
	'C.肥胖症',
	'D.身高低下',
	'E.体重低下',
	],
            	K:''
            },
            {
	        	Q:'40.在开始锻炼和增加活动量之前，应进行必 要的运动能力评估的人群包括（）',
	        	C:[	'A.平常很少活动的人',
	'B.青少年',
	'C.中老年人',
	'D.患者',
	'E.有潜在疾患的个体',

	],
	K:''
		}
	]
}
