var obj={
	TB:[	
	{
	        	Q:'1.（）不是评价体重状况的方法。',
	        	C:[	'A.身高组别体重',
	'B.年龄组别体重',
	'C.体质指数',
	'D.健康体重',
	],
            	K:'D'
            },
            {
	        	Q:'2.体质指数（bodymassindex, BMI） 一种计算 身高别体重的指数。BMI计算公式为（）。',
	        	C:[	'A.BMI=体重（kg） / ［身高（㎡）]',
	'B.BMI=体重（kg） / ［身高（m）］',
	'C.BMI=［身高（m） 体重（kg）',
	'D.BMI=［身高（㎡） ］/体重（kg）',
	],
            	K:'A'
            },
            {
	        	Q:'3.BMI是评价（）岁以上成人群体营养状况 的常用指标。它不仅对反映体型胖瘦程度较为 敏感，而且与皮褶厚度、上臂围等营养状况指标的相关性也较高。',
	        	C:[	'A.14',
	'B.16',
	'C.18',
	'D.20',
	],
            	K:'C'
            },
            {
	        	Q:'4.中国成人判断超重和肥胖程度的界限值中，界限值BMI<l8.5kg/㎡为（）',
	        	C:[	'A.体重过低',
	'B.超重',
	'C.正常体重范围',
	'D.肥胖',
	],
            	K:'A'
            },
            {
	        	Q:'5.BMI是判断成人群体营养状况指标，中国成人判断超重和肥胖程度的界限值中，界限值 24≤BMI<28kg/㎡为（）。',
	        	C:[	'A.体重过低',
	'B.超重',
	'C.正常体重范围',
	'D.肥胖',
	],
            	K:'B'
            },
            {
	        	Q:'6.中国成人判断超重和肥胖程度的界限值中. 界限值BMI≥28kg/㎡为（）。',
	        	C:[	'A.体重过低',
	'B.超重',
	'C.正常体重范围',
	'D.肥胖',
	],
            	K:'D'
            },
            {
	        	Q:'7.中国成人判断超重和肥胖程度的界限值中, 界限值 18.5≤BMI<24kg/㎡为（）',
	        	C:[	'A.体重过低',
	'B.超重',
	'C.正常体重范围',
	'D.肥胖',
	],
            	K:'C'
            },
            {
	        	Q:'8.腰围是临床上估计患者腹部脂肪过多的最简单和实用的指标，男性腰围（）患肥胖相关疾病的危险性増加。',
	        	C:[	'A.>85',
	'B.≥85',
	'C.<90',
	'D.≥90',
	],
            	K:'D'
            },
            {
	        	Q:'9.腰围是临床上估计患者腹部脂肪过多的最简单和实用的指标，女性腰围（）患肥胖相关疾病的危险性增加。',
	        	C:[	'A.>85',
	'B.≥85',
	'C.<90',
	'D.≥90',
	],
            	K:'B'
            },
            {
	        	Q:'10.血压是指血压在血管内流动时对血管壁产生的单位面积侧压。通常说的血压是指（）',
	        	C:[	'A.动脉血压',
	'B.毛细血管压',
	'C.收缩压',
	'D.静脉压',
	],
            	K:'A'
            },
            {
	        	Q:'11.当心脏收缩时，动脉内的压力最高，此时压力称为（）',
	        	C:[	'A.动脉血压',
	'B.舒张压',
	'C.收缩压',
	'D.静脉压',
	],
            	K:'C'
            },
            {
	        	Q:'12.心脏舒张时，动脉弹性回编产生的压力称为（）。',
	        	C:[	'A.动脉血压',
	'B.舒张压',
	'C.收缩压',
	'D.静脉压',
	],
            	K:'B'
            },
            {
	        	Q:'13.血压當使用血压计测量，压计以（）为基数。',
	        	C:[	'A.大气压',
	'B.舒张压',
	'C.收缩压',
	'D.静脉压',
	],
            	K:'A'
            },
            {
	        	Q:'14.我国成人正常血压的标准是（）',
	        	C:[	'A.收缩压<120mmHg和舒张压<80mmHg',
	'B.120mmHg≤收缩压<140mmHg',
	'C.8OmmHg≤舒张压<90mmHg',
	'D.收缩压≥140mmHg和/或舒张压≥90mmHg',
	],
            	K:'A'
            },
            {
	        	Q:'15.我国成人高血压的标准是（）',
	        	C:[	'A.收缩压<l20mmHg和舒张压<80mmHg',
	'B.120mmHg≤收缩压<l40mmHg',
	'C.80mmHg≤舒张压<90mmHg',
	'D.收缩压≥140mmHg和/或舒张压≥90mmHg',
	],
            	K:'D'
            },
            {
	        	Q:'16.腰围的测量方法是让受试者直立，两腿分开30~40cm用一个没有弹性，最小刻度为（）的软尺放在右侧腋中线骼骨上缘与第十二肋骨下缘连线的中点(通常是腰部的天然最窄部位)，沿水平方向围绕腹部一周，紧贴而不压迫皮肤，在正常呼气末测量腰围的长度，读数准确至1mm',
	        	C:[	'A.1mm',
	'B.1cm',
	'C.0.1cm',
	'D.0.1mm',
	],
            	K:'A'
            },
            {
	        	Q:'17.腰围的测量方法是让受试者直立，两脚分开（）,用一个没有弹性、最小刻度为1mm的软尺放在右侧腋中线解骨上缘与第十二肋骨下缘连线的中点（通常是腰部的天然最窄部位），沿水平方向围绕腹部一周，紧贴而不压迫 皮肤，在正常呼气末测量腰围的长度，读数准 确至1mm。',
	        	C:[	'A.20~30cm',
	'B.20~40cm',
	'C.30~40cm',
	'D.30~50cm',
	],
            	K:'C'
            },
            {
	        	Q:'1.体重由（）和（）构成，是客观评价人 体营养和健康状况的重要指标。',
	        	C:[	'A.身高',
	'B.去脂体重',
	'C.水分',
	'D.腰围',
	'E.脂肪体重',
	],
            	K:'BE'
            },
            {
	        	Q:'2.评价体重状况有以下（）几种方法：',
	        	C:[	'A.年龄组别体重',
	'B.身高别体重',
	'C.体质指数',
	'D.健康体重',
	],
            	K:'ABC'
            },
            {
	        	Q:'3.下列关于体质指数BMI,计算公式错误的是',
	        	C:[	'A.BMI=［身高（㎡） ］/［体重（kg）］',
	'B.BMI=［身高（kg） ］/［身高（m）］',
	'C.BMI=［体重（kg） ］/［身高（㎡）］',
	'D.BMI=［身高（m ） ］/［体重（kg）］',
	],
            	K:'ABD'
            },
            {
	        	Q:'4.下列说法错误的是（）',
	        	C:[	'A.BMI是评价12岁以上成人群体营养状况的常用指标。',
	'B.BMI是评价14岁以上成人群体营养状况的常用指标°',
	'C.BMI是评价16岁以上成人群体营养状况的常用指标。',
	'D.BMI是评价18岁以上成人群体营养状况的常用指标。',
	'E.BMI是评价20岁以上成人群体营养状况的常用指标。',
	],
            	K:'ABCE'
            },
            {
	        	Q:'5.（）是中国成人判断超重、肥胖程度的界限值',
	        	C:[	'A.BMI<18.5kg/㎡',
	'B.18.5≤BMI<24kg/㎡',
	'C.24≤BMI<26kg/㎡',
	'D.24≤BMI<28kg/㎡',
	'E.BMI≥28kg/㎡',
	],
            	K:'DE'
            },
            {
	        	Q:'6.腰围是临床上估计患者腹部脂肪过多的最 简单和实用的指标，下列关于男性患肥胖相关 疾病的危险性增加表述错误的是（）。',
	        	C:[	'A.腰围>85',
	'B.腰围≥85',
	'C.腰围≥90',
	'D.腰围≤90',
	'E.腰围<90',
	],
            	K:'ABDE'
            },
            {
	        	Q:'7.腰围是临床上估计患者腹部脂肪过多的最简单和实用的指标，下列关于女性患肥胖相关 疾病的危险性增加表述错误的是（）o',
	        	C:[	'A.腰围>85',
	'B.腰围≥85',
	'C.腰围>90',
	'D.腰围≥90',
	'E.腰围<90',
	],
            	K:'ACDE'
            },
            {
	        	Q:'8.血压是指血压在血管内流动时对血管壁产生的单位面积侧压。血压单位通常以（）表示',
	        	C:[	'A.毫米汞柱',
	'B.mmHg',
	'C.BMI',
	'D.kPa',
	'E.千帕',
	],
            	K:'ABDE'
            },
            {
	        	Q:'9.下列关于血压表述正确的有（）。',
	        	C:[	'A.血压常使用血压计测量，血压以大气压为基数',
	'B.血压单位通常以毫米汞柱(mmHg)表示',
	'C.血压分为收缩压和舒张压',
	'D.通常说的血压是指动脉血压',
	'E.血压是指血压在血管内流动时对血管壁产生的单位面积侧压',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'10.下列关于血压表述有误的有（）',
	        	C:[	'A.正常血压除存在个体差异外，还有性别和年龄的差异',
	'B.血压常使用血压计测量，血压计以大气压为基数',
	'C.正常血压除存在个体差异外，还有体重和身高的差异',
	'D.通常说的血压是指静脉压',
	'E.当心脏收缩时，动脉内的压力最高，此时压力称为舒张压',
	],
            	K:'CDE'
            },
            {
	        	Q:'11.我国正常高值的标准是（）',
	        	C:[	'A.收缩压<120mmHg,舒张压<80mmHg',
	'B.120mmHg≤收缩压<140mmHg',
	'C.80mmHg≤舒张压<90mmHg',
	'D.收缩压≥140mmHg,舒张压≥90mmHg',
	],
            	K:'BC'
            },
            {
	        	Q:'12.鉴别和核实健康信息的原则包括（）',
	        	C:[	'A.检查核实数据编码是否正确',
	'B.问题到编码的转换是否正确',
	'C.填写是否清晰',
	'D.录入是否正确',
	],
            	K:'ABD'
            },
            {
	        	Q:'13.信息清理的方法主要包括哪三种（）',
	        	C:[	'A.单录入法',
	'B.双录入法',
	'C.直接审阅数据库文件',
	'D.计算机查错',
	],
            	K:'BCD'
            },
            {
	        	Q:'1.卫生服务记录的主要载体是卫生服务（）',
	        	C:[	'A.登记表',
	'B.记录表',
	'C.调査表',
	'D.记录表单',
	],
            	K:'D'
            },
            {
	        	Q:'2.健康信息采集的原则是要保证采集的内容,()反映服务对象的实际情况。',
	        	C:[	'A.主观',
	'B.客观',
	'C.全面',
	'D.基本',
	],
            	K:'B'
            },
            {
	        	Q:'3.健康信息采集的原则是要保证采集的内容 客观反映服务对象的（）情况。',
	        	C:[	'A.基本',
	'B.全部',
	'C.大致',
	'D.实际',
	],
            	K:'D'
            },
            {
	        	Q:'4.在健康信息记录表填写时，如果数字填错了. 下列哪种做法是对的？',
	        	C:[	'A.用单横线将整笔数码划去，并在原数码上方工整填写正确的数码',
	'B.用双横线将整笔数码划去，并在原数码上方工整填写正确的数码',
	'C.用单横线将错误数码划去，并在原数码上方工整填写正确的数码',
	'D.用双横线将错误数码划去，并在原数码上方工整填写正确的数码',
	],
            	K:'B'
            },
            {
	        	Q:'5.人体体格测量是评价（）的综合观察指标。 常用指标有体重、身高、皮褶厚度及上臂围等， 其中以体重、身高最为重要。',
	        	C:[	'A.营养状况',
	'B.身体状况',
	'C.学习状况',
	'D.体格状况',
	],
            	K:'A'
            },
            {
	        	Q:'6.在（）恒定不变的情况下，体重可反映身体营养水平，尤其反映与蛋白质和脂肪有关的能量水平',
	        	C:[	'A.矿物质',
	'B.碳水化合物',
	'C.水分',
	'D.脂防',
	],
            	K:'C'
            },
            {
	        	Q:'7.信息清理的方法不包括（）',
	        	C:[	'A.单录入法',
	'B.双录入法',
	'C.直接审阅数据库文件',
	'D.计算机査错',
	],
            	K:'A'
            },
            {
	        	Q:'8.签别和核实健康信息的原则不包括（）0',
	        	C:[	'A.检査核实数据编码是否正确',
	'B.填写是否清晰',
	'C.问题到编码的转换是否正确',
	'D.录入是否正确',
	],
            	K:'B'
            },
            {
	        	Q:'1.卫生服务记录表单是卫生管理部门依据国家法律法规、卫生制度和技术规范的要求，用于记录服务对象的有关（）、健康信息以及卫生服务操作过程与结果的医学技术文档，具有医学效力和（）。',
	        	C:[	'A.基本信息',
	'B.全部信息',
	'C.司法效力',
	'D.法律效力',
	],
            	K:'AD'
            },
            {
	        	Q:'2.卫生服务记录表单一般包括如下部分：基本信息、儿童保健、（）（）和医疗服务。',
	        	C:[	'A.疾病控制',
	'B.疾病预防',
	'C.疾病管理',
	'D.疾病治疗',
	],
            	K:'AC'
            },
            {
	        	Q:'3.在繁多的健康相关记录表中，下列哪些表是目前最为重要的健康管理信息的来源。',
	        	C:[	'A.健康体检表',
	'B.健康调查表',
	'C.行为危险因素调査表',
	'D.相关疾病管理的随访表',
	],
            	K:'ACD'
            },
            {
	        	Q:'4.健康信息记录表的填写可以用下列哪些笔？',
	        	C:[	'A.钢笔',
	'B.圆珠笔',
	'C.水笔',
	'D.铅笔',
	],
            	K:'AC'
            },
            {
	        	Q:'5.在各种记录表中，下列说法中正确的是（）',
	        	C:[	'A.有备选答案的项目，如性别为男，应在性 别栏“口”内填写与“1男”对应的数字1',
	'B.选择备选答案中“其他”或者“异常”这 一选项者，应在该选项留出的空白处用文字填 写相应内容，并在项目栏的内填写“其他” 或者"异常"汉字',
	'C.对各类表单中没有备选答案的项目，用 文字或数据在相应的横线上或方框内据实填 写。',
	'D.以上都对',
	],
            	K:'AC'
            },
            {
	        	Q:'6.人体体格测量是评价营养状况的综合观察指标。（）是常用指标。',
	        	C:[	'A.体重',
	'B.身高',
	'C.皮褶厚度',
	'D.上臂围',
	],
            	K:'ABCD'
            },
            {
	        	Q:'7.体重反映的是体内（）的总和。',
	        	C:[	'A.蛋白质',
	'B.矿物质',
	'C.水分',
	'D.脂肪',
	'E.碳水化合物',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'8.计算机査错主要从（）方面检査。',
	        	C:[	'A.数据库设计合理编码',
	'B.逻辑查错',
	'C.问题到编码的转换是否正确',
	'D.直接审阅数据库文件',
	],
            	K:'AB'
            },
            {
	        	Q:'9.下列有关信息录入，表述正确的有（）。',
	        	C:[	'A.将所有的调査数据直接输人电子数据表， 最好是采用双份独立录入校对的方法。',
	'B.数据录入过程必须努力降低错误的发生率。',
	'C.信息录入应用如PA这样的电脑终端在调查时就将数据送入计算机主机。',
	'D.所谓“双份独立录人”是指有两个录入员采用相同的数据库结构分别独立地录人同一 份健康信息记表。',
	],
            	K:'ABCD'
            },
            {
	        	Q:'10.健康管理师完成信息录入、分析整理后. 应及时地将结果按照规定的格式反馈给客户J 下列（）是信息的传递方法。',
	        	C:[	'A.通知客户到健康管理中心',
	'B.将打印的结果通过邮寄方式寄给客户',
	'C.以电子邮件的形式将结果发送给客户电 话通知客户',
	'D.短信通知客户',
	],
            	K:'ABCD'
            },
            {
	        	Q:'11.下列关于健康信息的保存，表述正确的是 （）o',
	        	C:[	'A.计算录入后的数据库文件的存档',
	'B.凋査问卷文件的保管和存放',
	'C.将所有的调査数据直接输人电子数据表',
	'D.将打印的结果通过邮寄方式寄给客户',
	'E.短信通知客户',
	],
            	K:'AB'
            },
            {
	        	Q:'12.信息安全的内容主要包括（）',
	        	C:[	'A.保证信息保密性',
	'B.保证信息真实性',
	'C.保证信息完整性',
	'D.拷贝的安全性（未经授权不得拷员）',
	'E.所寄生系统的安全性',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'13.健康信息的保存包括计算录入后飯数据库文件的存档和调査问卷文件的保管和存放，其中（）是调査问卷的保存原则。',
	        	C:[	'A.保证信息档案的完整',
	'B.保证信息档案的安全',
	'C.保证信息档案方便査阅',
	'D.保证信息档案的时效',
	],
            	K:'ABC'
            },
            {
	        	Q:'14.一般来讲，健康管理的相关信息来源于各类卫生服务记录，具体的包括下列哪些？',
	        	C:[	'A.卫生服务过程的各种服务记录',
	'B.定期健康体检记录',
	'C.不定期的健康体检记录',
	'D.专题调査记录',
	],
	K:'ABCD'
		}
	]
}
