第四童健*6险因素干預


练习（一）
单选题
1.（）是我国最常见、最具普遍性和代表性 的慢性病之一。
A.冠心病
B.脑卒中
C.肾衰竭
D.高血压
2.原发性高血压病因不明，以血压升高为主要 表现，占总体高血压的（）=
A.90%以上
B.90%
C.90%以下
D.80%以上
3.继发性高血压有明确而独立的病因，占总体 高血压的（）。
A.10%
B.5%
C.5%~10%
D.3%~5%
4.世界:EZt组织（WHO）和我国均触每人每 天的钠盐摄入量为（）,在保证人体日常基本 钠离子需要的基础上越低越好。
A.6g以下
B.6g
C.5g以下
D.5g
5.下列（）高血压的表述是错误的：
A.继发性高血压有明确而独立的病因，占 总体高血压的5%-10%0
B,原发性高血压病因不明，以血压升高为 主要表现，占综体高血压的90%。
CJKWE是我国最常见、最具普遍性和代 卉■病、脑卒中' 心力衰竭、 骨蠢号等心髓血管疾病的最重要的危险因素“
6一疎发性离■•压病因不明•以血压升高为主要 占怠体高压的1	）。继发性高血压有
明豪敬立的病因.占总体高血压的（-）。
A_9S4以上、5%~10%
B.90%以下、5%~10%
C .90%. 5%
D.9O%. 10%
7.女性患病率在更年期前（）男性，更年期 后（，男性：不同职业患病率不同。
A_低于、接近
B-低于、高于
C-高于、接近
D.高于、低于
8.高H压的干预侧重于疾病管理的策略，下列 （）不是具体干预原则。
A.参与性
B.连续性
C.及时性
D.准确性
9.世界卫生组织（WHO）和我国均建议高血压 患者应尽量达到（）的限制标准，在保证人 体日常基木钠离子需要的基础上越低越好。
A.6g以下
B.6g
C.5g以下
D.5g

多选题
1.目前糖尿病的常規篇校方法有（）
A.OGTT
B.FPG
C.指 莉”幘
DJftAk
E 一尿穂
2.导致吸烟从而成瘾的诱因是（）•
A.社会环境因素
B.个人文化程度
C.社会心理因素
D.经济因素
E.传播媒介因素
3.高血压危险分层的目的是（）
A.确定随访的频率
B.确定干预方式
C.确定干预强度
D.确定高血压患者的危险程度
E.预算高血压患者的医疗费用
4.糖尿病的二级预防是针对（）
A.一般人群
B.肥胖者
C.吸烟者
D.有糖尿病家族史者
E.糖尿病患者
5.下列哪些是高血压的高危人群（）
A.血压 N 120-139/80-89/mmHg
B.BMIN24
C.有高血压家族史
D.长期过量饮酒
E.长期高盐膳食者
6.高血压第三级预防的措施包括（）
A.随访
B.健康教育
C.规范化药物治疗
D.筛检
E.监测血压
7.肥胖病的主要筛检方法（）
A.BMI
B.WC
C.测量体重
D.测量腹壁厚度
E.目测
8.2型糖尿病的高危人群有（）
A.35岁以上
B.超重、肥胖
C.HDLW0.91mmol/L和（或）TGN2.22mmol /L
D.IFG者、IGT者
E.分娩巨大儿的妇女
9.糖尿病患者应掌握的自我管理的要点是（）1
A.培养和建立糖尿病可防可治的信念
B.掌握糖尿病及其并发症的病因、发展、危］ 险因素的知识
C.掌握胰岛素注射技能及其注意事项
D.掌握急性并发症的征兆，学会紧急救护 的求助和处理
E.糖尿病患者外出旅行注意事项
10.烟草中已知常见的有害物质有（）
A.一氧化碳
B.焦油
C.一氧化氮
D.尼古丁
E.二氧化硫
H.高血压病高危和很高危个体健康管理干預 的内容包括（）
A.生活方式干预
B规范服药
C.合理就医干预
D.心电图以及脑血管状况的监测
E.血压控制在140/90mmHg以下
I 12高血压病的非药物治疗意义是*	>
I	A.有效降低血压2-10mmHg
!	B.减少抗高血压药物的使用量
C.最大程度地发挥抗高血压药物治g*
D.降低并发其他心血管危险因素
E.减少医疗费用
13.下列哪些措施能减少钠盐的摄入（>
A.肾功能良好者使用含钾的皇用盐
B.少喝或不喝菜汤、面汤
C.用食醋、味精、糖等週味品眷代彩分食用 盐
D.少吃含钠高的加工食品
E.使用定量的盐勺
14.下列哪些是增强肥胖患者减肥信心的支持 惜施（）
A.定期随访
B.组织胖友座谈会交流经验
C.举办减肥讲座
D.争取家属配合
E.制定减肥计划
15,下列哪几项是高血压危险因素干预的原则
（A.个性化
B.综合性
C.连续性
D.参与性
E.及时性
16.肥胖的高危人群为（）
A.超重者
B.有家族史者
C.髙血压等心血管患者
D.饮食不平衡者
E.少运动者
17-通常可以通过以下哪些途径发现高血压患 者（）
A.常规体检
鼠幻g目H1L压
屹瞠立M康档案
E-wna
i»-下歹I关于点电压的表述，正确的是（）。
A.«uas最常见、最具普遍性和代 參之―
B.康发性高童压病因不明，以血压升高为 主要表3K.占g体高血压的90%以下。
C*发性离11压有明确而独立的病因，占 尊体离H压的5%~1琢
d.MKdJ分为原发性髙血压和持续性高
EM疝是^起冠心病、卒中、心力衰竭、 肾衰蝸等心脑血管疾病的最重要的危险因素。
19.我国高血压患病的基本特点有（）。
AJt同分布特点
B•人鮮分布特点
3色分布特点
D空间分布特点
20.下■列关于女性患病率在更年期前（）男 性.更年#1后（）男性；不同职业患病率不同。 表述错误的是（）O
A低于、接近
B.接近、低于
C.低于、高于
D.高于、低于
E.高于、接近
21.高血压的干预侧重于疾病管理的策略，具
体干预原则包括（）0
A.个体化
B.连续性
C.综合性
D.参与性
E.及时性
练习（二）	D3年	D.12小时
单选题	6.糖化血红蛋白是反映（）血糖控制水平的，	ill.（）是糖尿病:
1.根据是否患有其他整性病，如糖尿病、高女	良好指标。血糖控制理®的水平应在6.5%之	A.空腹血浆葡萄】
压、冠心病等.将史脾分为单纯性肥胖和重症	良好为6.5%~7.5%,糖化血红蛋白7.5%表明血1	B.糖化血红蛋白
肥胖单纯性S者占史峰堂人数的（X.	糖控制差。	C.任意时间血浆
A80%以上	凡1~2个月	D.餐后2小时血%
B.85%以上	B.1-3个月	
C.90%以上	C.2~3个月	112.糖化血红蛋白
D.95%以上	皿~5个月	，平的良好指标。血1
■之下，良好为6.5%
2.烟草使用的干预侧重于生活方式管理的策	7,通常推荐最佳的随访计划应安排在开始戒	I表明血糖控制差。
略，（）不是具体干预原则包括。	烟后（）、1个月和（），并按照吸烟者的■	A.7.5%
A.以健康为中心，强调预防为主，烟草使用	选择确定一个具体的随访时间。	B.6.5%
的干预主要应放在预防不吸烟者开始吸烟。	A.10天、40天	C.5.5%
B.以整体为中心，强调F预对象的健康责	B.1周、3个月	D.8.5%
任和作用	C.1周、2个月	
C.以个体为中心，强调干预对象的健康责	D.2周、3个月	*3.目前主要有诊
任和作用		■奄也压监测3种方｝
D.形式多样，强调综合干预。	8.世界卫生组织（WHO）肥胖程度分类标准	■诊断高血压和分饮
	体质指数在25.0~29.9kg/m2为（），	■标准条件下按照统
3.通常推荐最佳的随访计划应安排在开始戒	BMIN 40kg/m2 为肥胖 3 级。	A.动态血压监¥
烟后1周、（）和3个月，并按照吸烟者的选	A,轻微肥胖	B.诊室测压
择确定一个具体的随访时间O	B.肥胖	C.静态血压监，
A.2周	C.肥胖1级	D.家庭血压监j
B.3周	D.超重	
C.1个月		I M.中国成人超1
D.2个月	9.世界卫生组织（WHO）肥胖程度分类标准，I	■ &.中国成年人笑
	体质指数在，30kg/m2为肥胖，BM1 （）为肥］	1地患高＜£、糖历
4.以下（）阶段不是针对个体自我戒烟法的	胖1级。	；AN90cm、3
烟草干预措施。	A.30~34.9kg/m2	B.>90cm. 2
A.准备阶段	B.25.0~29.9kg/m2	I C.N90cm、5
B.随访	C.35~39.9kg/m2	D->90cm、：
C.发展阶段	D.^40kg/m2	■一
D.行动阶段		
	10.空腹碱葡萄糖水平（FPG）为静脉血浆葡!	■以下关于肥月
5.自我戒烟法中随访阶段可以帮助复吸者回	菊糖水平，在检测时要求空腹即至少（）内，	! A.8E胖的干
顾戒烟的好处，井鼓励他们重新开始戒烟。通	无任何热量摄入。	■駢确定管#
常认为连续戒烟（）以上才能称为戒烟成功。
A.半年	A.6小时	计划、负
B.I年	B.8小时	1 B.IE胖干玉
C.2年	C.10小时	每天摄,

D.12小时
11.（）是糖尿病最常用的检测指标=
A.空腹血浆葡萄糖水平（FPG）
B.糖化血红蛋白
C.任意时间血浆葡萄水平
D.餐后2小时血糖值
12.糖化血红蛋白是反映2~3个月area* 平的良好指标。血糖控制理想的水平应在＜ ） 之下，良好为6.5%~7.5%,糖化血红竇白7*5* 表明血糖控制差。
A.7.5%
B.6.5%
C.5.5%
D.8.5%
13.目前主要有诊室测压、家*压监启報动 态血压监测3种方法。其中，（，S3S1K床 诊断高血压和分级的标准方法.人員在 标准条件下按照统_的规范进行測匿=
A,动态血压监测
B.诊室测压
C,静态血压监测
D.家庭血压监测
14.中国成人超重和肥胖鍵预费与南指 出，中国成年人男性腰围，-女性 ：. 则患高血压、糖尿病、血脂异囂的毎用•加。
A.2 90cm、＞85cm
B.＞90cm、＞85cm
C・N90cm、＞85cm
D・＞90cm、＞85cm
多选题
1.以下关于肥胖的表述，错误的是	-
A.肥胖的干预程序包括：箒査H珍r* 患者并确定管理级别、制订肥胖干舊才划.执 行干预计划、定时随访并逬行效果刑4
b.肥胖干预措施中的控制总一 般成人每天摄人能量控制在10041200虹al ：
C单绽性肥胖者占肥胖症总人数的90%以 上.
D.单第性肥胖执行常规管理干预方案，重 症。者执行强化管理干预方案。
E建立节食意识，每餐不过饱；尽量减少暴 饮:舉食的频度和程度。
2.（）是心血管病的三大经典危险因素。
A.吸烟
B.糖尿病
C.肥胖
DJL脂异常
E.高1L压
3.吸烟是一种典型的成瘾行为，（）是这种 成瘾行为的影响因素.
A.团体因素
B.传播媒介因素
C.社会环境因素
D.社会心理因素
E.家庭因素
4.健康管理师在创建无烟环境和倡导戒烟中 起着重要作用，下面选项中（）是可提供的 干预。
A.安排随访防止复吸
B.询问吸烟情况
C.提供信息以帮助戒烟
D.参与戒烟项目
E.劝阻吸烟
5.烟草使用的干预侧重于生活方式管理的策 略，具体干预原则包括（）0
A.以整体为中心，强调干预对象的健康责 任和作用
B.烟草使用的干预主要应放在预防不吸烟 者开始吸烟
C.以个体为中心，强调干预对象的健康责 任和作用
D.形式多样，强调综合干预
E•以健康为中心，强调预防为主
E.随访
6.下面（）做法是自我戒烟法中准备阶段的 行为。
A.作出戒烟决定,牢记戒烟的原因
B.制订详第的戒计划
C.树立戒烟必定成功的信心
D.了解一些关于吸烟的医学知识
E.寻求家人、朋友和同事的支持和鼓励
7.下列表述中，（）选项是正确的。
A.烟草使用干预的目标人群是一般人群、 青少年、妇女、医师、老师、领导、吸烟者、 不吸烟者。
B.戒烟通常包括药物干预和行为干预。
C.拒吸第一支烟是针对群体的烟草干预措 施之-
D.诱发青少年吸烟的主要原因是环境的影 响。
E.加强健康教育，普及烟草危害知识。
8.选项（）是针对群体的烟草干预措施。
A.研究和推广有效的戒烟方法和戒烟
B.建立行为危险因素监测
C拒吸第一支烟
D.不限制吸烟
E.加强健康教育，普及烟草危害知识。
9.下面（）是目前我国市场上销售的主要戒 烟产品。
A.戒烟茶
B.戒烟糖
C.戒烟火柴
D戒烟贴
E.漱口水
10.针对个体的烟草干预措施中的自我戒烟法 可大致分为以下（）阶段。
A.行动阶段
B.维持阶段
C.准备阶段
D.发展阶段	、
11.下面几个帮助吸烟者戒烟的行动中，（） 是5A戒烟干预模型。
A.ask一询问（吸烟情况）
B.assist—帮助（戒烟）
C.advise—建议（戒烟）
D.arrange followup排随访（防止复吸）
E.fbrecast—预测（戒烟意愿）
12,下面（）做法是自我戒烟法中維持阶段 的行为。
A.积极参加体育运动
B.尽量避免和吸烟的人在一起
C.积极参加健康有益的公益活动
D.认真对待戒断反应
E.调整膳食，适当多吃碱性食品
13. 5A戒烟干预模型包括以下（）行动以帮 助吸烟者戒烟。
A.询问
B.预测
C.建议
D.帮助
E.安排随访
14-糖尿病临床诊断时，除了依据临床症状多; 饮、多食、多尿、体重下降（三多一少）之外j 还要结合以下（）检测指标。
A.空腹血浆葡萄糖水平
B.糖化血红蛋白
C.任意时间血浆葡萄水平
D.餐后2小时血糖值
15.血压监测主要有（）种方法°其中，诊室| 测压是目前临床诊断高血压和分级的标准方 法。
A.动态血压监测
B.诊室测压
C.静态血压监测
D.家庭血压监测
16.在临床诊労 程度最实用的人
A.体质指数
B.腰围
C胸围
D.臀围
E身高
1-高血压降压: 不包括（）0 '
A.小剂量开J
B.及个体化J
C.优先选择,
D.联合应用9
2食盐中致血丿
A.水
B.钠
C.碘
D.碳
3男性每天酒肃 〔少心脑血管疾病
A•不超过20g
B.不超过25g
C-不超过15g
D-不超过25£
4- &1L压患者I
瞬分钟逐渐増加
AJ0天
B3-5 天
F C2周■"
D47天
委韧性练习
阵.静力拉4


























16.在临床诊疗和流行病学调査中.
程度最实用的人体测量学指标有（1
A.体质指数
B.腰围
C.胸围
D.臀围
E.身高
练习（三）
单选题
1.高血压降压治疗药物应用应遵循的漆则中. 不包括（）：
A.小剂量开始原则
B.及个体化原则
C.优先选择短效制剂原则
D.联合应用药物原则
2.食盐中致血压升高的成分主要是（）=
A冰
B.钠
C.碘
D碳
3.男性每天酒精摄入量（），女性（）可减 少心脑血管疾病发病的危险。
A.不超过20g、不超过15g
B.不超过25g、不超过10g
C.不超过15g、不超过25g
D.不超过25g、不超过15g
4.高血压患者的有氧运动宜每周（）,每次
1。分钟逐渐増加达到钟。
A.10天
日.3~5天
C.2周
口5~7天
5.柔韧性练习至少每周2-3天，缓慢拉伸大軌 肉群，静力拉伸保持（）秒。
A.10
B.10-30
CJCK3O
D30
6.男性每天酒精摄入量不超过25g,女性（） 可It少心•丈恥病发病的危险。
A■不超过I5g
R 不 igxtlOg
C.¥«il25g
D.不超过5g
7-离血压患者应将体重控制在正常范围 （183kg^2<BMI<24kg/m2）,男性腰围应控制 在（）之内，女性应控制在（）之内。
A_95cm、85cm
B.90cm、80cm
C.90cm、85cm
D.80cm、85cm
8-习惯性大量饮酒者，在节制饮酒后大约（） 可看到明显的降压效果。
A.1周
B-2周
C.10 天
D.5天
9-高血压患者的有氧运动宣每周5〜7天，每次 （）逐渐增加达到30分钟。
A.30分钟
B.5~l。分钟
C.15曲
D.10分钟
10.高血压患者应将体車控制在正常范围（）, 男性腰围应控制在90cm之内，女性应控制在 85cn£之内。
A.18k/m2 W BMI < 24kg/m2
B.18.5kg/m2^ BMI<25kg/m2
C.18.5kg/m2^ BMI<24kg/m2
D.18kg/m2 W BMI <25kg/m2
	血糖和（或）进行OGTT。	D.保持良好的
11.柔韧性练习至少每周2-3天，（）拉伸大	A.1	E.高血压健康
肌肉群，静力拉伸保持10*30秒。	B.2	I 3.高血压干预乌
A.缓慢
B.迅速	C.3	
	D.4	物应用应遵循以
C.立即		A.优先选择］
D.倾斜	17.建议对45岁以上血糖控制正常者（）后］	B汲个体化I
	复査。	C.小剂量开7
12.多数高血压患者的管理采用电话干预（包	A.1年	D.联合应用!
括短信通知），采用电话干预每个对象太约占	B.2年	E.优先选择，
时（）。	C.3年	
A.5分钟	D.5年	I 4.健康成年人
B.30分钟		I中的食盐量）扌
C.20W	18.在开展高血压生活方式干预之后的一定期I	I减少钠盐摄入白
D.10g	间，应对其实际效果进行评估，一般以（）■	A.使用低钠
	为宜。	I味精
13.高血压干预的评估，主要评估高血压干预	A.1个月	B.采取总量
的近期效果和远期效果，包括高血压干预个体	B.2个月	C.少吃零食
或群体的年度评估和阶段性评估。这里的阶段	C.3个月	D.少吃酱菜
性的时间段是（）年。	D.半个月	E.纠正过咸
A.1-3	
B.5-7	19.根据2012年全国居民营养与健康状况抽.	| 5.高血压干碰
C.7-10	样调査结果，全国（）成年人糖尿病患病率，	■< )o
D.3~5	为 9.7%。	A.戒烟
	A.14岁及以上	B.限制饮酒
14.患者全年血压控制情况的优良等级范围是	B.16岁及以上	C.提倡健康
全年累计有9个月以上的时间血压记录在（）0	C.18岁及以上	D.保持良矣
A.140/80mmHg 以下	D.20岁及以上	E.増加身佰
B.140/90mmHg 以下	
C.140/90mmHg 以上	多选题	『亀以下（:
D.130/90mmHg 以上	1.高血压干预的目标人群有（）。	A.执行干?
	A.高血压患者	B舞査和4
15.患者全年血压控制情况的尚可等级范围是	B.特殊人群	C制订干1
全年累计有（）的时间血压记录在	C. 一般人群	D.高血压J
140/90mmHg 以下。	D.高血压高危人群	E评价管J
A.6~9个月	
日.3~5个月	2.高血压干预策略的非药物治疗，主要措施有］	I： T-下列表述
C.Wb 月	()。	AM议每
D&b 月 .	A.增加体重	B-高血压
	B.减少身体活动	
16.建议对高血压患者每年检测（）次空腹	C.提倡健康饮食	■L C一多吃W
112	




D.保持良好的心理状态
E.高血压健康教育
3.高血压干预策略中的药物治疗，降压治疗药 物应用应遵循以下（）原则。
A.优先选择长效制剂原则
B汲个体化原则
C.小剂量开始原则
D.联合应用药物原则
E.优先选择短效制剂原则
4.健康成年人一天食盐（包括酱油和其惟食费
中的食盐量）摄入量不超过6g。下列＜	*是
减少钠盐摄入的主要措施。
A.使用低钠盐、低钠酱油或限盐警込分放 味精
B.采取总量控制
C.少吃零食
D.少吃酱菜、腌制食品及其他迁或“
E.纠正过咸口味
5.高血压干预策略的非药物治疗，主要播g （）o
A.戒烟
B.限制饮酒和戒畑
C.提倡健康饮食
D.保持良好的心理状态
E.増加身体活动
6.以下（）是高血压的干預程序，
A.执行干预计划
B.筛査和确诊高血压患者
C.制订干预计划
D.高血压患者的危险分层
E.评价管理工作和评价管理效果
7.下列表述中，（）是正曲的〉
A.建议毎人毎天的钠盐盘入量魄以下
B.高血压患者应尽量达気3gEt下的
C.多吃零食可减少钠盐摄
D.男性每天酒精摄入量不超过25g，女性不 超过15g可减少心脑血管疾病发病的危险。
E 一降压治疗药物应用应遵循小剂量开始原 H,优先透择长效制剂原则，联合应用药物原 ■及个体化康知
r	的干预程序中包括（）o
5输W效果
患者的危险分层
E评价管理工作
9.下列选项中，（）是高血压管理的评价指 标。
A.高血压管理的评价指标
B.高血压管理的工作指标
C.高血压管理的计划指标
D.高血压管理的效果指标
10.个体高血压干预的效果评估按照患者全年 旬压控制情况，分为（）等级。
A优良
B淌可
C.一般
D.不良
11.糖尿病的干预侧重于疾病管理的策略，具 体干预原则包括下面（）方面。
A.个体化
B.连续性
C.参与性
D.综合性
E.及时性
练习（四）
单选题
1 一根据目前对穂尿病病因的认识,（）不是 情尿病的分类C
A.1型糖尿病

B.2型糖尿病
C.3型糖尿病
D.妊娠糖尿病
2.根据目前对穏尿病病因的认识，将糖尿病分 为1型糖尿病、2型糖尿病、其他特殊类型糖 尿病及妊娠糖尿病4个大类。其中2型糖尿病 占全部糖尿病的（）o
A.85%~90%o
B.90%~95%o
C.85%~95%o
D.80%~85%。
3.建议对高危人群（）检测1次空腹血糖和
（或）进行口服菊萄糖耐量试验（OGTT ）0
A.3个月
B.6个月
C.汁月
D.1年
4.建议对（）以上血糖控制正常者3年后复 査。
A.40 岁
B.45 岁
C.50 岁
D.55 岁
5.糖尿病前期人群是最重要的2型糖尿病高 危人群，每年约有（）的IGT患者进展为2 型糖尿病。
A.2%~10%
B.5%~10%
C.3%~5%
D.1.5%~10%
7.使用胰岛素治疗者在治疗开始阶段每日至1 少监测血糖（）次，达到治疗目标后每日監 测27次。
A.2
B.3
C.4
D.5
8.治疗糖尿病的营养治疗和运动治疗是控制 （）高血糖的基本措施。
A.1型糖尿病
B.2型糖尿病
C.其他特殊类型糖尿病
D.妊娠糖尿病
9.《中国2型糖尿病防治指南2017》建议，超 重的糖尿病患者体重减少的目标是体重在（）1 期间减轻5%~10%。
A.3~5个月
B.3-6个月
C.3个月
D.6个月
10.糖尿病患者抗阻运动（）,鼓励各种肌肉 力量训练，负荷和重复数逐渐増加。
A.每周至少1次
B.每周至少2次
C.每月至少1次
D.每月至少2次
11.糖尿病常规管理的患者，要求每年至少随 访（）次。
A.3
B.4
C.5
D.6
12.通常肥胖的判定标准是体重超过了相应身 高所确定的标准值的（）以上。
A.10%
B.15%
C.20%
D.25%
13.《中国2型糖尿病防治指南2017> <11. 超重的糖尿病患者体重减少的目标基体董在 3-6个月期间減轻（）。
A.5%~10%
B.l%~5%
C.15%~20%
D.10%~15%
14.在平衡膳食中，蛋白质、碳水化合*和赂 肪提供的能量比，应分别占总能量的
15%、（）和20%~30%左右，
A.35%~45%
B.400%~50%
C.50%~60%
D.50%~65%
15.肥胖的干预侧重于生活方式管理的策略. 下面（）不是具体干预原则。
A.控制膳食与増加运动相结合。
B必须坚持预防为主.从J僵、青少年开始， 从预防超重入手，并须终生坚持。
C.应坚持减重计划，速度要快。
D.鼓励摄入低能量、低脂脂肪的膳食。
E.采取综合措施预防和控制肥胖，积极改变 人们的生活方式。
16.我们应该经常注意自己的体重，预防体重 增长过多、过快。成年后的体重増长最好控制 在（）以内，超过（）则相关疾病危险将 增加。
A.3kg、5kg
B.5kg、 10kg
C.lOkg、 15kg
D.3kg、 8kg
17.肥胖干预措施中的控制总能量摄取，一裁 成人每天摄人能量控制在（）0
A.1000-1100kcal
BL1100~l200kcal
C12D（Kl300kcal
D.100（K1200k£al
IS.在平H食中.蛋白质、碳水化合物和脂 肪提绥的It量比，应分别占总能量的10%~ 15%. 50^-65%« （）左右。
A.15%-20%
R1S%~25%
C_20^~30%
DJ5%~35%
多选题
1-根墨目前対错尿病病因的认识，糖尿病分为 （）
型精尿病
B.其他特殊类型糖尿病
C2型槍尿病
D3型糖尿病
E 一妊娠糖尿病
2蜻尿病的干预侧重于疾病管理的策略，具体 干预原则不包括（）方面。
A•整体性
B.连续性
C.参与性
D.间断性
E.准确性
3.下面表述，（）是正确的。
A.糖尿病教育的形式包括定期开设教育课 程。
B.自我血糖监测是指导血糖控制达标的重 要措施，也是减少低血糖风险的重要手段C
C.自我血糖监测的频率取决于治疗的目标 和方式。
D.睡前血糖监测：适用于注射胰岛素的患 者,特别是注射中长效胰岛素的患者。
E.血糖控制差的患者或病情危重者，当病情 稳定或已达血糖控制目标时可每月监测1~2天。

C.控制体重
D.增加身体活动
E.控制食盐的摄入
7.糖尿病患者运动过程中，可以预防低血糖的 措施表述正确的有（）o
A.饭后2小时开始运动较为合适。
B.开始参加运动时，应有同伴陪同，并携带 糖果备用。
C.运动不宜在降糖药物作用最强的时间进 行。
D.注射胰岛素治疗的患者，不宜清晨空腹, 尤其不宜在注射胰岛素后和饭前运动。
8.以下有关糖尿病干预的秘，正确的有（\
A.糖尿病干预的过程评估，主要评估糖尿 病干预方案的执行情况、管理对象认可和满意 程度。
B.糖尿病干预个体或群体的年度评估和阶 段性（周期为］~3年进行1次）评估
C.糖尿病干预的效果评估，主要评估糖尿 病干预的近期效果和远期效果。
D.每个健康管理年度对患者进行血糖控制 性病人群。
B.经常注意自己的体重，预防体重增长过 多、过快。
C.肥胖的干预策略是针对不同的目标人群 采取不同的预防和控制措施。
D.积极做好宣传教育，使人们更加注意膳 食平衡，防止能量摄入超能量消耗。
E.成年后的体重增长最好控制在3kg以内, 超过5kg则相关疾病危险将增加。
11.肥胖干预措施包括（）。
A.控制总能量摄取
B.行为疗法
C.必要时使用药物
D.増加身体活动量
12.根据不同的肥胖患者类型，釆取不同的干 预强度。下面（）是肥胖的干预程序。
A.筛査和确诊肥胖患者并确定管理级别
B制订肥胖干预计划
C.执行干预计划
D.定时随访并进行效果评价
E.以匕选项都是
练习（五）
单选题
1.肥胖三级预防的最主要目的是,'
A.为了美观
B.预防糖尿病
C.预防慢性病并发症
D.预防肥胖的危险因素
2.高血压的血压控制目标是（»
A.将血压快速降至v
B.预防脑卒中
C.降低心脑血管病死亡率
D.血压平稳达标
3.心血管病的三大经典危险因素是指下列零 项（）
A.高血压、糖尿病、肥胖
B.高血压、血脂异常、肥胖
C.高血压、血脂异常、吸烟
D.高血压、冠心病、肥胖
4.对戒烟的认识哪项不正确（）
A.复吸现象很常见
B.偶尔复吸不必紧张
C.一旦复吸说明戒烟失败
D.连续戒烟2年以上才能称为戒烟成功
5. 拒吸第一支烟的重点干预人群为（）
A.青少年
B.孕妇
C.医师
D.尚未吸烟者
6.糖尿病高危人群的筛检周期为（）
A.每年一次OGTT、FPG
B.半年一次OGTT、FPG
C.半年一次CGTT
D.每年一次OGTT
7咗■引起的戒断症状出现最严重的时间段 是（）
后的第三天 的头三个月
50后的第_个月
DJt坦后的第_周
8.4S岁以上Hit控制正常者血糖筛检周期为
A_J年_次
Bl丰年_灰 以F一次 年一次
9.lt*2A-R模型是指（）
A•建议、评估、帮助
B■询问、建议、转诊
C-询间、建议、评估
D-建议、评估、随访
10.F司精尿病并发症中，1型糖尿病最易发 生的并发症是（）
管病变（致盲、肾衰）
B.神经病变
C.代溺综合症（TGT、HDLl、BPf、FPG?）
D.大血管病变（冠心、高血压、脑卒中、糖 既病足）
11.下列糖尿病并发症中，2型糖尿病最易发生 的并发症是（）
A.微血管病变（致盲、肾衰）
B.神经病变
C.代谢综合症（TGtHDLk BP'FPGf）
D.大血管病变（冠心、高血压、脑卒中、糖 尿病足）
12.下列畑草使用干预措施中哪项是最重要的
A.加强健康教育.
B.拒吸第支畑
C.法律法规限制吸烟
D.劝导吸烟者戒烟
13.戒烟的主要措施是指下列哪项（）
A.行为每
B.健康教育
CJ5WTS
D.药物干预和行为干预
14.根据是否患有其他慢性病，如糖尿病、高 血压、冠心病等，将肥胖分为单纯性肥胖和 （）。
A.复杂性肥
B.轻微肥胖
C.重症肥胖
D.中度肥胖
15.下面选项（）不是评价肥胖程度最实用 的人体测量学指标。
A.胸围
B腰围
C.体质指数
D.臀围
16.世界卫生组织（WHO）肥胖程度分类标准, 体质指数在BMI35~39.9kg/n?为（）。
A.肥胖1级
B.肥胖2级
C.肥胖3级
D.超重
17.（）是衡量脂肪在腹部蓄积（即腹型肥 胖）程度的最简单、实用的指标。
A.胸围
B.腰国
C体质指数
D.臀围
C.腹部脂肪
D.胸部脂肪
19.中国成人超重和肥胖症预防与控制指南指］ 出，中国成年人男性腰围>90cm,女性（）1 时，则患高血压、糖尿病、血脂异常的危险性］ 增加。
A.>80cm
B・N75cm
C・>85cm
D.N 85cm 20.臀围是人体站立时（）方向的最大臀部 周长值。腰臀比=腰围（cm） /瞥围（cm）
A.倾斜60。
B.水平
C.倾斜45。
D.垂直
21.腰臀比=腰围（cm） /臀围（cm）,为最窄部; 位的腰围除以最宽部位的臀围。腰臀比男性| <1.0.女性（）为正常。
A.vO.85
B.NO.85
C.>0.75
D.<0.75
22.腰臀比是最窄部位的腰围除以最宽部位的］ 臀围。腰臀比男性vl.O、女性V0.85为正常。而 腰臀比男性（）、女性（）为腹型肥胖。1
A.N1.0、<0.85
B.A1.0、>0.85
C.N1.0、>0.85
D.>l.O、>0.85
23.高血压可分为原发性高血压和（）两种 类型。
A.突发性高血压
B.永久性高血压
C.持续性高血压
D.继发性高血压
［多选题
11.糖尿病随访内容包括（）
A.了解患者病情，评估治疗情况
B.了解患者行为改变情况・
疗方案
C.了解患者就诊和药物使用情况-详,分 物治庁的效果
D.督促患者定期检査血压、血糖、
钢发症
E.了解、检査患者自我管理的情况
2.吸烟的危害主要有下列哪几项（）
A.可促进心血管病的发病和死亡
B.是肥胖症的主要发病因素
C.可促进动脉粥样硬化'
D.是哮喘发作的诱因
E.是癌症和慢阻肺的危险因素
3.根据是否患有其他慢性病，如糖尿病.sa 压、冠心病等，将肥胖分为（）。
A.单纯性肥胖
B.复杂性肥胖
C.重症肥胖
D.中度肥胖
E.轻微肥胖
4.下面关于世界卫生组织（WHO ）肥胖程度分 类标准，表述错误的是（）。
A.体质指数在25.0~29.9kg/n?为轻微肥胖.
BM130~34.9kg/m2为肥胖，BM135〜39.9kg/nT为 肥胖2级。
B.体质指数在25.0~29.9kg/rn2为超重. BM135~39.9kg/m2为肥胖，n 30kg/m2为肥膊2 级。
C.体质指数在25.0~29.9kg/m2为超重.
N 30kg/m2 为肥胖,BM135- 39.9kg/m2 为肥胖讐
D.体质指数在25.0~29.9kg/m2为轻微肥詳. &30kg/m2为肥胖，BMlN7.40kg/m2为憂胖2级：
E.体质指数在25.0~29.9kg/rn2为超重.
BMI35~39.9kg/m2为肥胖，BMIMkg/n?为肥胖
2级。
5.下K关于豪野比的叙述，不正确的有（'
膺围（cm）
bjev比是是窄部位的腰围除以最窄部位
人像站立时水平方向的最大臀部
胃长
DMttJI性V"、女性vO.85为正常 性＞1.0、女性A0.85为腹型肥
IL
6 •■信’三多一少”症状是指（）。
Ajftt
B多食
€.«
D*
E体重下降
7-蔓康危险因素干预的方法包括重点干预方 垓和一般干预方法。下面（）是健康危险因 素干预的类型=
丄幡食•干预
B赛病的防治
C.心理干预
D近动干预
E行为矫正
«健康危险因素干预的方法包括重点干预方 法和一般干预方法。以下（）是健康管理干 预的模式。
A.家庭管理式
B.自我管理式
C.社区综合管理式
D.契约式