var obj={
	TB:[	
	{
	        	Q:'1.肥胖的概念最合适的描述是（）',
	        	C:[	'A.由多因素引起的脂肪细胞体积增大、数 量增多，导致体脂占体重的比例增高的慢性代 谢性疾病',
	'B.体重指数（BMI）成年人≥28',
	'C.体重指数（BMI）成年人≥24<28',
	'D.腰围（WC ）成年男性≥85cm,成年女性≥80cm',
	],
            	K:'A'
            },
            {
	        	Q:'2.高血压患者不可改变的危险因素有（）',
	        	C:[	'A.年龄',
	'B.饮食',
	'C.肥胖',
	'D.运动不足',
	],
            	K:'A'
            },
            {
	        	Q:'3.IFG的诊断标准是（）',
	        	C:[	'A.≥7.8mmol/L - < 11.1 mmol/L',
	'B.≥7.0mmol/L - < 7.8mmol/L',
	'C.≥6.1 mmol/L - < 7.0mmol/L',
	'D.≥5.8mmol/L - <7.8mmol/L',
	],
            	K:'C'
            },
            {
	        	Q:'4.下列不属于慢性病特点的是（）',
	        	C:[	'A.发病以遗传因素为主',
	'B.发病以人为因素为主',
	'C.病程不可逆',
	'D.引起机体功能进行性受损',
	],
            	K:'A'
            },
            {
	        	Q:'5.按2005年中国血压诊断标准，下列哪項不 符合（）',
	        	C:[	'A.收缩压<120mmHg舒张压<80mmHg为 正常值',
	'B.收缩压<140mmHg舒张压<90mmHg为 正常值',
	'C.未用药时，非同日三日测量，收缩压≥140mmHg舒张压≥90mmHg为高血压诊断标准',
	'D.收缩压120-139mmHg舒张压80- 89mmHg,为正常高值',
	],
            	K:'B'
            },
            {
	        	Q:'6.筛检高血压的最准确的途径是（）',
	        	C:[	'A.受检者自测血压',
	'B.家人为接受筛检者测压',
	'C.医护人员在诊所为受检者测压',
	'D.家人在诊所为受检者测压',
	],
            	K:'C'
            },
            {
	        	Q:'7.一般人群中慢性阻塞性肺疾病的环境危险 因素最主要是（）',
	        	C:[	'A.吸烟及被动吸烟',
	'B.气候寒冷、干燥',
	'C.营养、经济',
	'D.职业污染',
	],
            	K:'A'
            },
            {
	        	Q:'8.我国恶性肿瘤发病城市明显高于农村的是',
	        	C:[	'A.胃癌',
	'B.大肠癌',
	'C.肝癌',
	'D.肺癌',
	],
            	K:'D'
            },
            {
	        	Q:'9.我国脑卒中患病率从高往低依次为（）',
	        	C:[	'A.脑出血、蛛网膜下腔出血、脑梗死',
	'B.蛛网膜下腔出血、脑梗死、脑岀血',
	'C.脑梗死、脑出血、蛛网膜下腔出血',
	'D.脑出血、脑梗死、蛛网膜下腔出血',
	],
            	K:'C'
            },
            {
	        	Q:'10.WHO1999诊断标准，不包括下列娜（）',
	        	C:[	'A.空腹血浆血糖7.0mmol/L （ 8h未进食）',
	'B.临床表现+随机血浆血糖≥llmmaol/L',
	'C.口服葡萄糖耐量实验（OGTT）2h≥ll.lmmol/L',
	'D.糖化血红蛋白（HbAIC）6.5%以上',
	],
            	K:'D'
            },
            {
	        	Q:'11.下列參项不是2型糖尿病的主要发病因素 （）',
	        	C:[	'A.肌肉和脂肪组织胰岛素抵抗',
	'B.胰岛素分泌缺陷',
	'C.胰岛素相对或绝对不足或作用障碍',
	'D.葡萄糖摄取利用增多，从而导致血糖增',
	],
            	K:'D'
            },
            {
	        	Q:'12.脑梗死的临床特征主要是（）',
	        	C:[	'A.多在安静时急性起病，病情几天内达高 峰',
	'B.多在情绪激动或活动时急性起病，病情 几天内达高峰',
	'C.多在安静时缓慢起病，病情几天内达高 峰',
	'D.多在安静时急性起病，病情逐渐平稳',
	],
            	K:'A'
            },
            {
	        	Q:'13.我国恶性肿瘤发病城市明显高于农村的是',
	        	C:[	'A.上消化道癌',
	'B.大肠癌',
	'C.肝癌',
	'D.肺癌',
	],
            	K:'D'
            },
            {
	        	Q:'1.世界卫生组织将冠心病分为哪几种类型（）',
	        	C:[	'A.心绞痛',
	'B.心肌梗死',
	'C.无症状性心肌缺血',
	'D.缺血性心肌病',
	'E.猝死',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'2.糖化血红蛋白在糖尿病及其高危人群的诊断中具有如下哪些优势（）',
	        	C:[	'A.患者依从性好',
	'B.检査结果稳定',
	'C.检查费用低',
	'D.检査不受时间限制',
	'E.以上选项答案都是',
	],
            	K:'ABD'
            },
            {
	        	Q:'3.发生心肌梗死可能有如下哪些临床表现（）',
	        	C:[	'A.剧烈持久疼痛',
	'B.无自觉症状',
	'C.症状很轻',
	'D.休息、硝酸甘油不能缓解疼痛',
	'E.确诊需要靠心电图和血清酶学',
	],
            	K:'AD'
            },
            {
	        	Q:'4.下列哪些因素为慢性病发病的危险因素（）',
	        	C:[	'A.不合唾食',
	'B.缺乏体力活动',
	'C.空气污染',
	'D.遗传因素',
	'E.吸烟',
	],
            	K:'ABDE'
            },
            {
	        	Q:'5.判断冠心病死亡率的依据有（）',
	        	C:[	'A.慢性冠心病死亡',
	'B.心衰死亡',
	'C.急性心肌梗塞死亡',
	'D.冠心病猝死	，',
	'E.心律失常死亡',
	],
            	K:'ACD'
            },
            {
	        	Q:'6.脑卒中危险因素包括（）',
	        	C:[	'A.肥胖',
	'B.颈动脉狭窄',
	'C.高同型光氨酸血症',
	'D.早期营养不良',
	'E.K期被动吸烟者',
	],
            	K:'ABCE'
            },
            {
	        	Q:'7.判断冠状动脉事件发病率的依据有（）',
	        	C:[	'A.慢性冠心病死亡',
	'B.急性心肌梗死',
	'C.急性心肌梗死死亡',
	'D.冠心病猝死',
	'E.心律失常发生',
	],
            	K:'BD'
            },
            {
	        	Q:'8.冠心病危险因素有哪些（）',
	        	C:[	'A.高血压',
	'B血脂异常',
	'C.痛风',
	'D.超重、肥胖',
	'E.糖尿病',
	],
            	K:'ABDE'
            },
            {
	        	Q:'9.高血压发病危险因素包括（）',
	        	C:[	'A.高钠、低钾膳食',
	'B.超重肥胖',
	'C.过量饮酒',
	'D.遗传因素',
	'E.长期精神紧张',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'10.II型糖尿病的主要危险因素有（）',
	        	C:[	'A.膳食不平衡',
	'B.遗传',
	'C.超重、肥胖',
	'D.体力活动不足',
	'E.饮酒',
	],
            	K:'ABCD'
            },
            {
	        	Q:'11.糖尿病常见的并发症（）',
	        	C:[	'A.糖尿病性视网膜病变',
	'B.糖尿病性脑血管病',
	'C.糖尿病肾病',
	'D.糖尿病足',
	'E.糖尿病性白内障',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'12.下面对于中心性肥胖的描述正确的包括',
	        	C:[	'A.脂肪在腹壁和腹腔内蓄积过多',
	'B.被WHO列为导致疾病负担的10大危险 因素之一',
	'C.是2型糖尿病的危险因素',
	'D.是癌症的危险因素',
	'E.是多种心、脑血管疾病的危险因素',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'13.IGT伴有如下哪几项易发展为糖尿病（）',
	        	C:[	'A.原IFGN≥5.0mmol/L',
	'B.餐后2h血糖 ≥9.4mmol/L',
	'C.餐后2h血糖 ≥7.8mmol/L',
	'D.空腹胰岛素水平增高',
	'E.腹型肥胖',
	],
            	K:'ABDE'
            },
            {
	        	Q:'14. 肥胖可导致下列哪些疾病和症状（）',
	        	C:[	'A.糖尿病',
	'B.妇女月经不调',
	'C.脑卒中',
	'D.肺功能异常',
	'E.高血压',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'15.导致肥胖的主要危险因素包括（）',
	        	C:[	'A.精神压力大',
	'B.遗传因素',
	'C.进食过量',
	'D.高血压病',
	'E.体力活动不足',
	],
            	K:'BCE'
            },
            {
	        	Q:'16.有关胰岛素抵抗的概念正确的包括（）',
	        	C:[	'A.机体对一定量的胰岛素的生物学反应低 于正常水平',
	'B.常伴有高胰岛素血症',
	'C.常是2型糖尿病高危人群的重要特征之',
	'D.空腹胰岛素水平高的人更容易发展成为IGT',
	'E.空腹胰岛素水平高的人更容易发展成2型糖尿病',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'17.慢性阻塞性肺疾病的特点是（）',
	        	C:[	'A.气道受阻',
	'B.不完全可逆',
	'C.进行性发展',
	'D.与慢性支气管炎、肺气肿密切相关',
	'E.患病率高',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'1.下列哪项不符合高血压的相关概念（）',
	        	C:[	'A.高血压是进行性心血管损害性疾病',
	'B.是由不良生活方式导致的最终结果',
	'C.是心、脑血管和肾病发生和死亡的最主 要的危险因素',
	'D.是全球人类最常见的慢性病',
	],
            	K:'B'
            },
            {
	        	Q:'2.按2005年中国标准，下列嗅项旬压的分级 模式最准确（）',
	        	C:[	'A.高血压病分为1级、2级、3级和单纯收 缩压増高',
	'B.血压分为理想血压、正常血压、高血压前 期、高血压期',
	'C.1L压分为正常值、正常高值、1级、2级、 3级和单纯收缩压増高',
	'D.高血压病分为恶性、良性',
	],
            	K:'C'
            },
            {
	        	Q:'3.糖化血红蛋白6.5%以上可判断为（）',
	        	C:[	'A.糖尿病患者',
	'B.IFG',
	'C.IGT',
	'D.贫血患者',
	],
            	K:'A'
            },
            {
	        	Q:'4.脑栓塞的临床特征主要是（）',
	        	C:[	'A.起病急骤，病情几天内达高峰',
	'B.起病急骤，病情几秒或几分钟内达高峰',
	'C.起病急骤，病情几秒或几分钟内达高峰，几天内逐渐平稳',
	'D.起病急骤，病情几天内逐渐平穏',
	],
            	K:'B'
            },
            {
	        	Q:'5.下列哪项不是典型心绞痛的特点（）',
	        	C:[	'A.诱因常为过度活动、情绪激动或夜间',
	'B.针刺样或刀割样疼痛',
	'C.部位多在胸骨后或心前区，常向左肩、左 臂放射',
	'D.休息或冠脉扩张剂可缓解',
	],
            	K:'B'
            },
            {
	        	Q:'6.我国引起癌症的最主要的危险因素是（）',
	        	C:[	'A.不合理膳食',
	'B.吸烟',
	'C.病原体感染',
	'D.职业危害',
	],
            	K:'B'
            },
            {
	        	Q:'7.高血压病最常见的并发症是（）',
	        	C:[	'A.导致肾病',
	'B.导致冠心病',
	'C.导致脑卒中',
	'D.导致高血压脑病',
	],
            	K:'C'
            },
            {
	        	Q:'8.脑出血的临床特征主要是（），',
	        	C:[	'A.多在安静时急性起病，突发神经功能缺 损症状',
	'B.多在安静时急性起病，突发头痛、呕吐、 血压增高、意识障碍',
	'C.多在情绪激动或活动时急性起病，突发 神经功能缺损症状',
	'D.多在安静时因血压增高急性起病，伴有! 头痛、意识障碍',
	],
            	K:'C'
            },
            {
	        	Q:'9.关于BMI,下面哪项描述正确的是（）',
	        	C:[	'A.中国成人≥30为肥胖',
	'B.中国成人≥25<30为超重',
	'C.中国成人18.5-23.9为正常',
	'D.亚太成人≥25为肥胖',
	],
            	K:'C'
            },
            {
	        	Q:'10.近10年来，冠心病分类趋向如下哪种（）',
	        	C:[	'A.心绞痛、心肌梗死、心肌纤维化',
	'B.心绞痛、心肌梗死',
	'C.急性冠脉综合征和慢性冠脉病',
	'D.稳定性冠心病和不稳定性冠心病',
	],
            	K:'C'
            },
            {
	        	Q:'11.脑卒中危险因素中最主要的是（）',
	        	C:[	'A.冠心病',
	'B.糖尿病',
	'C.颈动脉硬化',
	'D.高血压',
	],
            	K:'D'
            },
            {
	        	Q:'12.导致2型糖尿病发生的最主要因素是（）',
	        	C:[	'A.在遗传背景下加多种不良生活习惯的相 互作用',
	'B.胰岛β细胞受损',
	'C.病毒感染',
	'D.自身免疫',
	],
            	K:'A'
            },
            {
	        	Q:'13.测量肥胖程度的描述，下列哪项不准确（）',
	        	C:[	'A.评价中心性肥胖程度最实用的人体测量学指标是BMI',
	'B.大多数个体的BMI与身体脂肪的百分含量有明显相关性',
	'C.BM1不能说明身体脂肪分布',
	'D.衡量中心性肥胖程度最实用、最简单的指标是WC',
	],
            	K:'A'
            },
            {
	        	Q:'14.慢性病最主要的社会危害是（）',
	        	C:[	'A.人群健康水平下降，社会经济负担加重',
	'B.个人慢性病并发症风险增加，医疗费用 增加',
	'C.看病难、看病贵的社会矛盾加剧',
	'D.国人整体体质下降',
	],
            	K:'A'
            },
            {
	        	Q:'15.有关冠心病的概念，下列哪项不正确（）',
	        	C:[	'A.又称充血性心脏病',
	'B.是由于冠状动脉发生严重粥样硬化性狭 窄或阻塞所致',
	'C.也可在冠状动脉狭窄的基础上合并痉挛 或栓塞所致',
	'D.可导致心肌缺血梗死',
	],
            	K:'A'
            },
            {
	        	Q:'16.确诊慢性阻塞性肺疾病的金标准是（）',
	        	C:[	'A.胸部X光检査',
	'B.血气检查',
	'C.临床症状',
	'D.肺功能检査',
	],
            	K:'D'
            },
            {
	        	Q:'17.下列哪项不符合高血压诊断的相关概念（）',
	        	C:[	'A.医疗机构测血压<l40/90mmHg,可排除 高血压的诊断',
	'B.白大衣高血压是指医疗机构测量血压≥140/90mmHg, 24小时动态血压平均值<130/80mmHg',
	'C.隐形高血压是指医疗机构测量血压<140/90mmHg,家庭自测血压>135/85mmHg',
	'D.24小时动态血压监测有利于诊断白大衣高血压',
	],
            	K:'A'
            },
            {
	        	Q:'18.下列哪项关于糖尿病的描述不准确（）',
	        	C:[	'A.糖尿病是胰岛素分泌不足和作用障碍导 致慢性血糖升高',
	'B.糖尿病是由多种因素引起的心、脑血管系统疾病',
	'C.可导致碳水化合物、脂肪、蛋白质代谢紊乱',
	'D.可造成多种脏器慢性损伤、功能障碍甚至衰竭',
	],
            	K:'B'
            },
            {
	        	Q:'19.我国慢性病健康管理的描述最准确的是()',
	        	C:[	'A.对慢性病患者进行监测、评估、干预',
	'B.对所有人群进行健康监测、评估、干预',
	'C.对亚健康人群进行健康监测、评估、干预',
	'D.对慢性病相关危险因素的监测、评估、干 预',
	],
            	K:'D'
            },
            {
	        	Q:'1.慢性阻塞性肺疾病的主要症状有（）',
	        	C:[	'A.慢性咳嗽',
	'B.咳痰',
	'C.气短或呼吸困难',
	'D.喘息',
	'E.体重下降等全身性症状',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'2.世界谜组织将冠心病分为哪几种类型（）',
	        	C:[	'A.心绞痛',
	'B.心肌梗死',
	'C.无症状性心肌缺血',
	'D.缺血性心肌病',
	'E.猝死',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'3.糖化血红蛋白在糖尿病及其高危人群的诊断中具有如下哪些优势（）',
	        	C:[	'A.患者依从性好',
	'B.检查结果稳定',
	'C.检查费用低',
	'D.检査不受时间限制',
	'E.以上选项答案都是',
	],
            	K:'ABD'
            },
            {
	        	Q:'4.发生心肌梗死可能有如下哪些临床表现（）',
	        	C:[	'A.剧烈持久疼痛',
	'B.无自觉症状',
	'C.症状很轻',
	'D.休息、硝酸甘油不能缓解疼痛',
	'E.确诊需要靠心电图和血清酶学',
	],
            	K:'AD'
            },
            {
	        	Q:'5.下列哪些因素为慢性病发病的危险因素（）',
	        	C:[	'A.不合理膳食',
	'B.缺乏体力活动',
	'C.空气汚染',
	'D.遗传因素',
	'E.吸烟',
	],
            	K:'ABDE'
            },
            {
	        	Q:'6.判断冠心病死亡率的依据有（）',
	        	C:[	'A.慢性冠心病死亡',
	'B.心衰死亡',
	'C.急性心肌梗塞死亡',
	'D.冠心病猝死',
	'E.心律失常死亡',
	],
            	K:'ACD'
            },
            {
	        	Q:'7.脑卒中危险因素包括（）',
	        	C:[	'A.肥胖',
	'B.颈动脉狭窄',
	'C.高同型光氨酸血症',
	'D.早期营养不良',
	'E.长期被动吸烟者',
	],
            	K:'ABCE'
            },
            {
	        	Q:'8.判断冠状动脉事件发病率的依据有（）',
	        	C:[	'A.慢性冠心病死亡',
	'B.急性心肌梗死',
	'C.急性心肌梗死死亡',
	'D.冠心病猝死',
	'E.心律失常发生',
	],
            	K:'BD'
            },
            {
	        	Q:'9.冠心病危险因素有哪些（）',
	        	C:[	'A.高血压',
	'B.血脂异常',
	'C.痛风',
	'D.超重、肥胖',
	'E.糖尿病',
	],
            	K:'ABDE'
            },
            {
	        	Q:'10.高血压发病危险因素包括（）',
	        	C:[	'A.高钠、低钾膳食',
	'B.超重肥胖',
	'C.过量饮酒',
	'D.遗传因素',
	'E.长期精神紧张',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'11.2型糖尿病的主要危险因素有（）',
	        	C:[	'A.膳食不平衡',
	'B.遗传',
	'C.超重、肥胖',
	'D.体力活动不足',
	'E.饮酒',
	],
	K:'ABCD'
		}
	]
}
