var obj={
	TB:[	
	{
	        	Q:'1.人从事生产劳动的本事，就是（）',
	        	C:[	'A.需要',
	'B.能力',
	'C.兴趣',
	'D.气质',
	],
            	K:'B'
            },
            {
	        	Q:'2.个体因预感到某种不利情况岀现时而产生 的一种担忧、紧张、不安、恐惧、不愉快等综 合情绪体验为（）',
	        	C:[	'A.焦虑',
	'B.抑郁',
	'C.恐惧',
	'D.应激',
	],
            	K:'A'
            },
            {
	        	Q:'3.是一个人内在的个性本性，又叫秉性，主要 指大脑皮质神经细胞的特性类型，如稳定或者 不稳定等（）',
	        	C:[	'A.需要',
	'B.能力',
	'C.兴趣',
	'D.气质',
	],
            	K:'D'
            },
            {
	        	Q:'1.宣泄是处理情绪的一种基本的方法，下列哪些属于宣泄心理疗法（）',
	        	C:[	'A.听音乐',
	'B.倾诉',
	'C.哭泣',
	'D.写作',
	'E.看电视',
	],
            	K:'BCD'
            },
            {
	        	Q:'2.下面属于开放性提问的是（）',
	        	C:[	'A.以“什么”形式提问',
	'B.以“怎么样”形式提问',
	'C.以“为什么”形式提问',
	'D.以“是否”形式提问',
	'E.以“有无”形式提问',
	],
            	K:'ABC'
            },
            {
	        	Q:'3.当自己内心出现负面感受时，最好的应对方法包括（）',
	        	C:[	'A.改变社会风气',
	'B.调节自我认知',
	'C.调节自我情绪',
	'D.寻求专业的心理帮助',
	'E.寻求社会支持',
	],
            	K:'BCD'
            },
            {
	        	Q:'1.当个体觉察应激源的威胁后，就会通过心理和生理中介机制产生心理、生理反应，这些变化称为（）',
	        	C:[	'A.刺激反应',
	'B.兴奋反应',
	'C.应激反应',
	'D.心身反应',
	],
            	K:'C'
            },
            {
	        	Q:'2.是个性的外显表现，是显露的气质的外形， 是在社会实践中对外界现实的基本态度和习惯的行为方式（）',
	        	C:[	'A.性格',
	'B.能力',
	'C.兴趣',
	'D.气质',
	],
            	K:'A'
            },
            {
	        	Q:'3.现代社会青少年的性成熟与心理成熟的发展趋向是（）',
	        	C:[	'A.两者同步',
	'B.性成熟先于心理成熟',
	'C.心理成熟先',
	'D.无规律',
	],
            	K:'B'
            },
            {
	        	Q:'1.以下对心理咨询技术的共情描述正确的是（）',
	        	C:[	'A.共情也叫共感',
	'B.共情既是一种态度，也是一种能力',
	'C.共情是只听不说',
	'D.共情是所有心理咨询的基础',
	'E.共情可以说是“换位思考”，“将心比心”',
	],
            	K:'ABDE'
            },
            {
	        	Q:'2.调节自我认知以应对心理问题的策略有（）',
	        	C:[	'A.校正自我认知，客观地认识自己',
	'B.建立合理的自我期望',
	'C.纠正归因偏见，通过归因训练，使个体成为更加内控的人',
	'D.多用积极的思维方式',
	'E.改变周围环境，以适应自我认知的改变',
	],
            	K:'ABCD'
            },
            {
	        	Q:'3.按照《网络成瘾诊断标准》网络成瘾分为（）',
	        	C:[	'A.网络游戏成瘾',
	'B.网络色情成瘾',
	'C.网络关系成瘾',
	'D.网络信息成瘾',
	'E.网络交易成瘾',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'4.在心理咨询中良好的共情包括（）',
	        	C:[	'A.辅导者对菜访者所陈述的事实、观点等 有准确的了解',
	'B.辅导者通过观察来访者的言行表现，准 确地了解来访者对此事的情感体验',
	'C.辅导者做到完全满足来访者的所有需求',
	'D.辅导者对来访者情感程度的把握较为全 面、准确',
	'E.做到不让来访者知道辅导者的真实感受',
	],
            	K:'ABD'
            },
            {
	        	Q:'5.从个性心理方面来看，个性特征主要包括',
	        	C:[	'A.需要',
	'B.能力',
	'C.兴趣',
	'D.气质',
	'E.性格',
	],
            	K:'BDE'
            },
            {
	        	Q:'6.表达是一要的心理咨询技术，良好的表 达技巧是心理咨询师指导和帮助来访者的重 主要包括（）',
	        	C:[	'A.鼓励','B.释义',
	'C.澄清',
	'D.解释',
	'E.自我暴露',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'7.心理咨询中枳装的倾听与适当的反馈包括， 可以帮助辅导者了解来访者的思维方式和性 格取向（）',
	        	C:[	'A.目光接触','B.点头赞许',
	'C.有效重复',
	'D.转換亀色',
	'E.专心一致',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'8.社会适应的基本组成部分包括（）',
	        	C:[	'A.个体',
	'B.情境',
	'C.改变',
	'D.抑郁',
	'E.焦虑',
	],
            	K:'ABC'
            },
            {
	        	Q:'9.心理健康主要包括（）',
	        	C:[	'A.智力正常、情绪健康',
	'B.意志健全、行为协调',
	'C.反应适度',
	'D.心理特点符合年龄',
	'E.人际关系适应',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'10.心理咨询主要技术有（）',
	        	C:[	'A.共情',
	'B.能力',
	'C.倾听',
	'D.提问',
	'E.表达',
	],
            	K:'ACDE'
            },
            {
	        	Q:'11.心理咨询是一个内涵非常广的概念，涉及下列哪些方面()',
	        	C:[	'A.心理健康咨询',
	'B.能力咨询',
	'C.教育辅导',
	'D.职业指导',
	'E.婚姻家庭咨询',
	],
            	K:'ACDE'
            },
            {
	        	Q:'12.倾听是一种重要的心理咨询技术，主要内 容包括()',
	        	C:[	'A.来访者的经历',
	'B.来访者的情绪',
	'C.来访者的能力',
	'D.来访者的观念',
	'E.来访者的行为',
	],
            	K:'ABDE'
            },
            {
	        	Q:'13.下列属于个性倾向性的心理现象有()',
	        	C:[	'A.需要',
	'B.动机',
	'C.兴趣',
	'D.理想',
	'E.世界观',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'14.心理健康的标准，其特征包括()',
	        	C:[	'A.智力正常',
	'B.情绪稳定与愉快',
	'C.良好的睡眠',
	'D.良好的人际关系',
	'E.良好的适应能力',
	],
            	K:'ABDE'
            },
            {
	        	Q:'15.个体社会适应障碍的主要症状表现有()',
	        	C:[	'A.抑郁，无兴趣感',
	'B.焦虑，紧张不安',
	'C.行为障碍',
	'D.身体不适',
	'E.社会性活动退缩',
	],
            	K:'ABCDE'
			},
			{
                Q:'16.常见的心理问题成因有()',
                C:[ 'A.个人成长因素',
    'B.环境因素',
    'C.事件认知评价',
    'D.社会支持',
    'E.人格特征',
    ],
                K:'ABCDE'
            },
            {
	        	Q:'17.在心理咨询中采用封闭性提问时应注意',
	        	C:[	'A.为防止来访者漫无边际的叙述，要连续 使用封闭性提问',
	'B.不要连续使用封闭性提问，以免破坏来 访者主动表达的意愿',
	'C.为了解更多信息，可以一次问几个封闭 性提问',
	'D.不要连问几个封闭性提问',
	'E.避免判断性的提问',
	],
            	K:'BDE'
            },
            {
	        	Q:'18.整个心理现象是在时间上展开的，一般分 为哪三个过程()',
	        	C:[	'A.心理过程',
	'B.认识过程',
	'C.熟悉过程',
	'D.情感过程',
	'E.意志过程',
	],
            	K:'BDE'
            },
            {
	        	Q:'19.抑郁的症状包括()',
	        	C:[	'A.有明显的体重或食欲变化',
	'B.有自杀观念或行为',
	'C.注意力集中困难或下降，性欲明显减退',
	'D.自觉思考能力显著下降',
	'E.一天中情绪波动较大，常早上重晚上轻',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'20.抑郁的症状包括()',
	        	C:[	'A.—天中的多数时间情绪沮丧',
	'B.对日常生活丧失兴趣',
	'C.精力明显减退，无原因的持续疲乏感',
	'D.自信心下降或自卑或有内疚感',
	'E.失眠、早醒或睡眠过多',
	],
            	K:'ABCDE'
            }
	]
}
