var obj={
	TB:[		
            {
	        	Q:'1.下列属于合法药品广告的是（）',
	        	C:[	'A.药品广告内容超出国家食品药品监督管 理局批准的说明书，但是客观真实',
	'B.药品广告含有表示功效的峨言或者保证',
	'C.药品广告利用中国医学科学院的名义做 证明',
	'D.在某地方电视台播放北京某制药厂生产 的OTC药品广告',
	],
            	K:'D'
            },
            {
	        	Q:'2.F列属于身份权的是（）',
	        	C:[	'A.肖像权、亲属权、配偶权',
	'B.配偶权、肖像权、监护权',
	'C.监护权、肖像权、亲属权',
	'D.亲属权、配偶权、监护权',
	],
            	K:'D'
            },
            {
	        	Q:'6.医疗机构发现甲类传染病时，下列措施执行 错误的是（）',
	        	C:[	'A.对病人、病原携带者予以隔离治疗，隔离 期限根据医学检査结果确定',
	'B.对医疗机构内的病人、病原携带者、疑似 病人的密切接触者，在指定场所进行医学观察 和采取其他必要的预防措施',
	'C.对拒绝隔离治疗或者隔离期未满擅自脱 离隔离治疗的，可由公安机关协助医疗机构采 取强制隔离治疗措施',
	'D.对疑似病人在确诊前无需再指定场所单 独隔离治疗',
	],
            	K:'D'
            },
            {
	        	Q:'7.《中华人民共和国劳动合同法》中明确规定 劳动合同一年以上不满三年的，试用期（）',
	        	C:[	'A.不得超过1个月',
	'B.不得超过2个月',
	'C.不得超过3个月',
	'D.不得超过半年',
	],
            	K:'B'
            },
            {
	        	Q:'8.组织实施医师资格考出的行政部门是（）',
	        	C:[	'A.省级以上人民政府人力资源与社会保障 部门「',
	'B.市级以上人民政府人力资源与社会保障',
	'C.省级以上人民政府卫生行政部门',
	'D.市级以上人民政府卫生行政部门',
	],
            	K:'C'
            },
            {
	        	Q:'9.根据《中华人民共和国传染病防治法〉，« 于乙类传染病的是（）',
	        	C:[	'A.霍乱和鼠疫',
	'B.流行性感冒和流行性腮腺炎',
	'C.人感染高致病性禽流感和传染性非矣重 肺炎',
	'D.细菌性和阿米巴性痢疾',
	],
            	K:'C'
            },
            {
	        	Q:'10.《中华人民共和国劳动合同法〉中定劳动合同三个月以上不满一年',
	        	C:[	'A.不得超过1星期',
	'B.不得超过1个月',
	'C.不得超过3个月',
	'D.不得超过半年',
	],
            	K:'B'
            },
            {
	        	Q:'11.《中华人民共和国劳动合同法〉毛螞・瓠 定用人单位对家庭有需要扶养的老人事者未 成年人的无其他就业人员（）',
	        	C:[	'A.不得解除劳动合同',
	'B.不得裁员',
	'C.应当在裁员时，优先留用',
	'D.应当在裁员时，多支付1月工責',
	],
            	K:'C'
            },
            {
	        	Q:'12.根据《中华人民共和国传染病防治法〉.胃 于甲类传染病的是（）',
	        	C:[	'A.霍乱',
	'B.黄热病',
	'C.传染性非典型肺炎',
	'D.人感染高致病性禽流感',
	],
            	K:'A'
            },
            {
	        	Q:'1.下列说法中哪些是对身体权的正确解降（）',
	        	C:[	'A.身体权是公民对自己身体组织部分有支配权',
	'B.健康权是公民对自己身体组织部分有支 配权',
	'C.身体权是自然人或死者对其笠体、器官 和其他组织的支配权',
	'D.身体权与健康权既相互联系.又有严格 区别',
	'E身体权以身体为客体，健康权以健康为客',
	],
            	K:'ACDE'
            },
            {
	        	Q:'2.《中华人民共和国消费者权益保护法》中規j 定清费者和经营者发生消费者权益争议的，可: 以通过下列哪些途径解决（）',
	        	C:[	'A.与经营者协商和解',
	'B.请求消费者协会调解',
	'C.向有关行政部门申述',
	'D.根据与经营者达成的仲裁协议提请机构仲裁',
	'E.向人民法院提起诉讼',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'3.《中华人民共和国劳动合同法》中规定劳M 合同分为（）',
	        	C:[	'A.固定期限劳动合同',
	'B.无固定期限劳动合同',
	'C.短期劳动合同',
	'D.长期劳动合同',
	'E.以完成一定工作任务为期限的劳动合同',
	],
            	K:'ABE'
            },
            {
	        	Q:'4.《中华人民共和国劳动合同法》中规定劳司 合同应当具备以下条款（）',
	        	C:[	'A.用人单位名称、住所和法定代表人或W 主要负责人',
	'B.劳动者的姓名、住址和居民身份证或; 其他有效身份证件号码',
	'C.劳动合同期限、工作内容和工作地点、: 作时间相休息休假、劳动报酬',
	'D.社会保险、劳动保护、劳动条件和职业j 害防护',
	'E.法律、法规规定应当纳入劳动合同的其｛ 事项',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'5.医疗机构发现传染性非典型肺炎疫情时，I 当及时采取下列哪些措施（）',
	        	C:[	'A.对传染性非典型肺炎病人、病原携带 予以隔离治疗',
	'B.对疑似传染性非典型肺炎病人，确诊U 在指定场所单独隔离治疗',
	'C.对医疗机构内的传染性非典型肺炎病人 病原携带者.疑似病人的密切接触者，在指負场所进行医学观察和釆取其他必要的预防措 施',
	'D.必要时可以对传染性非典型肺炎病人尸 体或者疑似传染性非典型肺炎病人尸体进行 解剖查验，并应当告知家属',
	'E.对拒绝隔离治疗或者隔离期未满擅自脱 离隔离治疗的，可以由公安机关协助医疗机构 釆取强制隔离治疗措施',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'6.劳动者在该用人单位满足下列哪项，依照 《中华人民共和国劳动合同法》可以订立无固 定期限劳动合同（）',
	        	C:[	'A.连续工作满三年的',
	'B.连续工作满五年的',
	'C.连续工作满十年的',
	'D.已经签订一次短期合同，且没有该法中 其他规定的不能续订劳动合同情形的',
	'E.已经连续订立两次固定期限劳动合同，且 没有该法中其他规定的不能续订劳动合同情 形的',
	],
            	K:'CE'
            },
            {
	        	Q:'7.在医学领域中，侵害身体权的行为方式包括 （）',
	        	C:[	'A.对尸体的损害',
	'B.对身体组织的非法保留',
	'C.对身体组织不疼痛的侵害',
	'D.实施过度的外科手术',
	'E.不经他人允许使用他人肖像',
	],
            	K:'ABCD'
            },
            {
	        	Q:'8.健康管理师张某将客户婚外恋消息透露给 他人，侵害了客户下列哪些权利（）',
	        	C:[	'A.健康权',
	'B.隐私权',
	'C.名誉权',
	'D.荣誉权',
	'E.知情同意权',
	],
            	K:'BC'
            },
            {
	        	Q:'9.《中华人民共和国食品安全法》中规定下列 信息由国务院卫生行政部门统一公布（）',
	        	C:[	'A.国家食品安全总体情况',
	'B.食品安全风险评估信息和食品安全风险警示信息',
	'C.重大食品安全事故及其处理信息',
	'D.重大食品科研进展与成果',
	'E.其他重要的食品安全信息和国务院确定 的需要统一公布的信息',

	],
	K:'ABCE'
		}
	]
}
