var obj={
	TB:[	
	{
	        	Q:'1.每克产能营养素在体内氧化所产生的能量值叫（）',
	        	C:[	'A.	能量系数',
	'B.	生能指数',
	'C.	储能系数',
	'D.	含能指数',
	],
            	K:'A'
            },
            {
	        	Q:'2.人体每日从膳食中摄取的铁、铜、碘等矿物 质属于（）',
	        	C:[	'A.	常量元素',
	'B.	微量元素',
	'C.	宏量营养素',
	'D.微量营养素',
	],
            	K:'B'
            },
            {
	        	Q:'3.长期每天摄取食盐18克以上，患下列哪种 疾病的可能性最大（）',
	        	C:[	'A.	高脂血症',
	'B.	高血压病',
	'C.糖尿病',
	'D.	胃癌',
	],
            	K:'B'
            },
            {
	        	Q:'4.关于四季豆中毒，下列错误的是（）',
	        	C:[	'A.	四季豆中毒是我国最常见的植物性食物中毒之一',
	'B.	一年四季各地都有发生，以秋季多发',
	'C.	病程较短，大多数病人在24小时之内恢 复，预后良好',
	'D.	炒四季豆时不宜过熟',
	],
            	K:'D'
            },
            {
	        	Q:'5.中国居民平衡膳食宝塔第一层要求（）',
	        	C:[	'A.	蔬菜和水果每天摄入300-500g',
	'B.	动物性食物125-225g',
	'C.	谷类食物250-400g',
	'D.	奶类食物300g',
	],
            	K:'C'
            },
            {
	        	Q:'6.我国最常见的食物中毒的病原菌为（）',
	        	C:[	'A.	沙门氏菌',
	'B.	副溶血性弧菌',
	'C.	金黄色葡萄球菌',
	'D.	大肠杆菌',
	],
            	K:'A'
            },
            {
	        	Q:'*7.长期食用加工过精的米或面，可使人下肢无力、腹胀、纳差等现象，这是因为下列哪种维生素摄入不足所致（）',
	        	C:[	'A.	维生素A',
	'B.	维生索B6',
	'C.	维生素B1',
	'D.	维生素B2',
	],
            	K:'C'
            },
            {
	        	Q:'8.	下列食物含维生素C最高的是（）',
	        	C:[	'A.	柿子椒',
	'B.	冬瓜',
	'C.	大白菜',
	'D.	土豆',
	],
            	K:'A'
            },
            {
	        	Q:'9.	下列哪项不是法定保健食品功能（）',
	        	C:[	'A.	调节免疫',
	'B.	促进消化',
	'C.	增高增智',
	'D.	促进泌乳',
	],
            	K:'C'
            },
            {
	        	Q:'10.	成人如果身体条件允许，最好每天进行中等强度运动（）',
	        	C:[	'A.	10min',
	'B.	20min',
	'C.	30min',
	'D.	lh以上',
	],
            	K:'C'
            },
            {
	        	Q:'11.	食用下列哪种食物对痛风病人血尿酸水平没有影响（）',
	        	C:[	'A.	动物肝',
	'B.	鸡蛋',
	'C.酒类',
	'D.海鲜',
	],
            	K:'B'
            },
            {
	        	Q:'12.	下列食物含碳水化物最多的食物是（）',
	        	C:[	'A.	蔬菜类',
	'B.	谷类',
	'C.	薯类',
	'D.	豆类',
	],
            	K:'B'
            },
            {
	        	Q:'13.	餐后不同食物血糖耐量曲线在基线内面积与标准糖耐量面积之比，以百分比表示，称为 （）',
	        	C:[	'A.	血糖产能指数',
	'B.	糖耐量指数',
	'C.	血糖生成指数',
	'D.	糖能量指数',
	],
            	K:'C'
            },
            {
	        	Q:'14.	中国居民膳食中脂肪的参考摄入量为占总能量的（）',
	        	C:[	'A.	10%~15%',
	'B.	20%~25%',
	'C.	40%~50%',
	'D.	55%~65%',
	],
            	K:'B'
            },
            {
	        	Q:'15.	根据国际粮农组织和世界卫生组织 （FAO/WHO）的建议，中国居民膳食中蛋白质的参考摄入量为占总能量的（）',
	        	C:[	'A.	10%~15%',
	'B.	20%~25%',
	'C.	40%~50%',
	'D.	55%~65%',
	],
            	K:'A'
            },
            {
	        	Q:'16.每期脂肪在体内氧化可以释放能量为（）',
	        	C:[	'A.	4Kcal',
	'B.	7Kcal',
	'C.	9Kcal',
	'D.	2Kcal',
	],
            	K:'C'
            },
            {
	        	Q:'*17.人体内含量小于体重的0.01%，每日膳食需要量为微克至毫克的矿物质属于（）',
	        	C:[	'A.	宏量营养素',
	'B.	微量营养素',
	'C.	常量元素',
	'D.	微量元素',
	],
            	K:'D'
            },
            {
	        	Q:'18.为了计量上的方便，国际上的能量单位以什么表示（）',
	        	C:[	'A.	Kg',
	'B.J',
	'C.	K',
	'D.	N',
	],
            	K:'B'
            },
            {
	        	Q:'19.	食物中所含的营养成分叫做（）',
	        	C:[	'A.	营养',
	'B.	养分',
	'C.	营养素',
	'D.	营养学',
	],
            	K:'C'
            },
            {
	        	Q:'20.	维生素D缺乏引起的疾病最主要的是（）',
	        	C:[	'A.	不育症',
	'B.	暗适应能力下降',
	'C.	脚气病',
	'D.	佝偻病',
	],
            	K:'D'
            },
            {
	        	Q:'*1.脂类的生理功能主要包括（）',
	        	C:[	'A. 供给能量',
	'B.	促进脂溶性维生素吸收',
	'C.	维持体温',
	'D.	降低饱腹感',
	'E.	保护脏器',
	],
            	K:'ABCE'
            },
            {
	        	Q:'2.	《中国居民膳食指南》（2007）对0〜6月婴儿喂养指南的内容包括（）',
	        	C:[	'A.	纯母乳喂养；产后尽早开奶，初乳营养最好',
	'B.	尽早抱婴儿到户外活动或适当补充维生素D',
	'C.	给新生儿和1~6月龄婴儿及时补充适维生素K',
	'D.	不能用纯母乳喂养时，宜首选婴儿配方食品喂养',
	'E.	定期监测生长发育状况'
	],
            	K:'ABCDE'
			},            
			{
	        	Q:'3 .脂肪酸按饱和程度分为（）',
	        	C:[	'A.	中饱和度脂肪酸',
	'B.	饱和脂肪酸',
	'C.	单不饱和脂肪酸',
	'D.	双不饱和脂肪酸',
	'E.	多不饱和脂肪酸',
	],
            	K:'BCE'
            },
            {
	        	Q:'4.	营养素的作用有（）',
	        	C:[	'A.	维持生长发育',
	'B.	调节生理活动',
	'C.	提供能量',
	'D.	提供构成细胞组织自我更新所需要的材 料',
	'E.	协调体内的物质代谢',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'5.膳食营养素参考摄入量的参考值包括（）',
	        	C:[	'A.	平均需要量',
	'B.	推荐摄入量',
	'C.	适宜摄入量',
	'D.	可耐受最高摄入量',
	'E.	实际摄入量',
	],
            	K:'ABCD'
            },
            {
	        	Q:'*6.下列哪些是人体所需的微量元素（）',
	        	C:[	'A.	铁',
	'B.	碘',
	'C.	钙',
	'D.	铜',
	'E.	钠',
	],
            	K:'ABD'
            },
            {
	        	Q:'*7.《中国居民膳食指南》将食物分类为（）',
	        	C:[	'A.	第一类为谷类及薯类',
	'B.	第二类为动物性食物',
	'C.	第三类为豆类和坚果',
	'D.	第四类为蔬菜、水果和菌藻类',
	'E.	第五类为纯能量食物',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'8.关于痛风，患者的饮食安排，下列叙述正确的是（）',
	        	C:[	'A.	宜食用水果、蔬菜、粮谷、牛奶和蛋类',
	'B.	不宜食用动物内脏、肉类浓汤、鱼贝类海产品',
	'C.	宜食用嘌呤含量高的食物',
	'D.	避免饮酒',
	'E.	限制总能量的摄入，保持适宜体重',
	],
            	K:'ABDE'
            },
            {
	        	Q:'*9.《中国居民膳食指南》（2007）对一般人群膳食指南包括（）',
	        	C:[	'A.	食物多样，谷类为主，粗细搭配',
	'B.	多吃蔬菜、水果和薯类',
	'C.	每天吃奶类、大豆或其制品',
	'D.	常吃适量的鱼、禽、蛋和瘦肉',
	'E.	减少烹调油用量，吃清淡少盐膳食',
	],
            	K:'ABCD'
            },
            {
	        	Q:'*10.食物中毒按病原分类包括（）',
	        	C:[	'A.	细菌性食物中毒',
	'B.	真菌及其毒素食物中毒',
	'C.	动物性食物中毒',
	'D.	有毒植物中毒',
	'E.	化学性食物中毒',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'1.	人体每日从膳食中摄取的钙、镁、钾等矿物质属于（）',
	        	C:[	'A.	常量元素',
	'B.	微量元素',
	'C.	宏量营养素',
	'D.	微量营养素',
	],
            	K:'A'
            },
            {
	        	Q:'2.蛋白质的基本单位是（）',
	        	C:[	'A.	分子量',
	'B.	氨基酸',
	'C.	纸质酸',
	'D.	有机磷酸',
	],
            	K:'B'
            },
            {
	        	Q:'3.维生素B6缺乏引起的疾病最主要的是（）',
	        	C:[	'A.	贫血',
	'B.	皮炎',
	'C.	脚气病',
	'D.	佝偻病',
	],
            	K:'B'
            },
            {
	        	Q:'4.下列属非必需氨基酸的是（）',
	        	C:[	'A.	赖氨酸',
	'B.	亮氨酸',
	'C.	色氨酸',
	'D.	谷氨酸',
	],
            	K:'D'
            },
            {
	        	Q:'5.每克蛋白质或者碳水化合物在体内氧化可以释放能量为（）',
	        	C:[	'A.	4Kcal',
	'B.	7Kcal',
	'C.	9Kcal',
	'D.	2Kcal',
	],
            	K:'A'
            },
            {
	        	Q:'6.维生素B1缺乏引起的疾病最主要的是（）',
	        	C:[	'A.	皮肤粗糙',
	'B.	暗适应能力下降',
	'C.	脚气病',
	'D.	唇炎',
	],
            	K:'C'
            },
            {
	        	Q:'7.等量下列食物在体内产生能量最多的为（）',
	        	C:[	'A.	脂肪',
	'B.	蛋白质',
	'C.	碳水化合物',
	'D.	酒',
	],
            	K:'A'
            },
            {
	        	Q:'8.根据国际粮农组织和世界卫生组织的建议， 中国居民膳食碳水化合物的参考摄入量为占 总能量的（）',
	        	C:[	'A.	10%~15%',
	'B.	20%~25%',
	'C.	40%~50%',
	'D.	55%~65%',
	],
            	K:'D'
            },
            {
	        	Q:'9.钾的最好食物来源是（）',
	        	C:[	'A.谷类与奶类',
	'B.豆类与奶类',
	'C.	蔬菜与水果',
	'D.	禽、肉',
	],
            	K:'C'
            },
            {
	        	Q:'10.为了提高膳食蛋白质的营养价值，将不同的几种食物蛋白质混合食用的做法称为（）!',
	        	C:[	'A.	蛋白质互补作用',
	'B.	氨基酸限制作用',
	'C.	建立氨基酸模式',
	'D.	蛋白质修饰作用',
	],
            	K:'A'
            },
            {
	        	Q:'11.下列哪类食物痛风病人不宜吃（）',
	        	C:[	'A.	乳制品',
	'B.	蛋类食物',
	'C.	大豆及其制品',
	'D.	薯类食物',
	],
            	K:'C'
            },
            {
	        	Q:'12.人体内含量大于体重的0.01%,每日膳食需要量都在1OOmg以上的矿物质属于（）',
	        	C:[	'A.	宏量营养素',
	'B.	微量营养素',
	'C.	常量元素',
	'D.	微量元素',
	],
            	K:'C'
            },
            {
	        	Q:'13.下列哪项不是蛋白质的互补作用的原则',
	        	C:[	'A.	食物的生物学种属愈远愈好',
	'B.	搭配的种类愈多愈好',
	'C.	使用时间愈近愈好，最好同时食用',
	'D.	用量愈多愈好',
	],
            	K:'D'
            },
            {
	        	Q:'1.生长发育过程中如果没有充分的营养可能引起下列哪些后果（）',
	        	C:[	'A.	蛋白质一能量营养不良',
	'B.	体格发育障碍',
	'C.	肥胖症',
	'D.	身高低下',
	'E.	体重低下',
	],
            	K:'ABDE'
            },
            {
	        	Q:'*2.类脂主要包括（）',
	        	C:[	'A.	磷脂','B. 糖脂',
	'C.	类固醇',
	'D.	甘油三酷',
	'E.	脂肪酸',
	],
            	K:'ABC'
            },
            {
	        	Q:'*3.关于膳食纤维，下列说法正确的是（）',
	        	C:[	'A.	膳食纤维是一种营养素，是食物中的营养成分',
	'B.	膳食纤维能够增加食糜在消化道通过的时间',
	'C.	膳食纤维可促进结肠发酵',
	'D.	膳食纤维能降低餐后血糖或胰岛素水平',
	'E.	膳食纤维能降低血总胆固醇',
	],
            	K:'CDE'
            },
            {
	        	Q:'4.人体需要的五大类营养素中包括（）。',
	        	C:[	'A.	维生素',
	'B.	碳水化合物',
	'C.	膳食纤维',
	'D.	蛋白质',
	'E.	脂肪',
	],
            	K:'ABDE'
            },
            {
	        	Q:'5.碳水化合物的主要食物来源包括（）',
	        	C:[	'A.	膳食纤维',
	'B.	粮谷类食物',
	'C.	薯类食物',
	'D.	坚果类食物',
	'E.	大豆类食物',
	],
            	K:'BC'
            },
            {
	        	Q:'6.食物中毒的特点包括（）',
	        	C:[	'A.	具有季节性',
	'B.	具有暴发性',
	'C.	临床表现具有相似性',
	'D.	流行波及范围与污染食物供应范围相一致',
	'E.	具有传染性',
	],
            	K:'ABCD'
            },
            {
	        	Q:'7.蛋白质的生理功能主要包括（）',
	        	C:[	'A.	调节生理功能',
	'B.	供给能量',
	'C.	抗生酮作用',
	'D.	促进胶原的合成',
	'E.	构成机体组织器官的重要成分',
	],
            	K:'ABE'
            },
            {
	        	Q:'8.下列哪些属于微量营养素（）',
	        	C:[	'A.	维生素',
	'B.	脂肪',
	'C.	蛋白质',
	'D.	矿物质',
	'E.	碳水化合物',
	],
            	K:'AD'
            },
            {
	        	Q:'*9.必须脂肪酸在体内的生理功能主要有（）',
	        	C:[	'A.	构成线粒体和细胞的重要组成成分',
	'B.	合成前列腺素的前体',
	'C.	参与胆固醇代谢',
	'D.	参与精子的形成',
	'E.	维护视力',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'10.营养对人体的生物学作用包括以下哪些',
	        	C:[	'A.	形成良好的生活习惯',
	'B.	满足生理功能',
	'C.	构成机体组织器官',
	'D.	体力活动的需要',
	'E.	努力做事的需要',
	],
            	K:'BCD'
            },
            {
	        	Q:'11.购买和食用保健品，应注意如下哪几项（）',
	        	C:[	'A.	不要相信“疗效” “速效”的字样，保健 食品不是药品',
	'B.	对于立竿见影的保健食品应优先选择',
	'C.	选择保健食品时，必须针对自己的身体状况',
	'D.	保健食品适用各种人群',
	'E.	学会理性购买保健食品',
	],
            	K:'ACE'
            },
            {
	        	Q:'*12.脂肪酸按碳链长度分为（）',
	        	C:[	'A.	一般长度脂肪酸',
	'B.	超长链脂肪酸',
	'C.	长链脂肪酸',
	'D.	中链脂肪酸',
	'E.	短链脂肪酸',
	],
            	K:'CDE'
            },
            {
	        	Q:'13.人体所需的营养物质包括（）',
	        	C:[	'A.	碳水化合物',
	'B.	蛋白质',
	'C.	脂肪',
	'D.	各种矿物质',
	'E.	维生素',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'*14.保健食品的作用包括（）',
	        	C:[	'A.	调节人体生理功能',
	'B.	增强机体防御力',
	'C.	预防疾病',
	'D.	促进健康',
	'E.	不以治疗疾病为目的',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'*15.导致我国细菌性食物中毒的病原体主要包括（）',
	        	C:[	'A.	沙门菌属',
	'B.	变形杆菌',
	'C.	葡萄球菌肠毒素',
	'D.	副溶血弧菌',
	'E.	溶血性链球菌',
	],
            	K:'ABCD'
            },
            {
	        	Q:'16.	食源性疾病的基本要素包括（）',
	        	C:[	'A.	传播媒介——食物',
	'B.	传染源-患病的人或动物',
	'C.	食源性疾病的致病因子——食物中的病原体',
	'D.	宿主一个体的抵抗力',
	'E.	临床特征——急性中毒性或感染性表现',
	],
            	K:'ACE'
            },
            {
	        	Q:'17.	食源性疾病按致病因子可分为（）',
	        	C:[	'A.	细菌性食源性疾病',
	'B.	食源性病毒感染和食源性真菌毒素中毒',
	'C.	食源性寄生虫感染',
	'D.	食源性化学性中毒',
	'E.	动物性毒案中毒和植物性毒素中毒',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'*18.《中国居民膳食指南》（2007）对6～12月婴儿喂养指南的内容包括（ ）',
	        	C:[	'A.	奶类优先，继续母乳喂养',
	'B.	及时合理添加辅食',
	'C.	尝试多种多样的食物,膳食少糖、无盐，不加调味品',
	'D.	逐渐让婴儿自己进食，培养良好的进食行为',
	'E.	定期监测生长发育状况；注意饮食卫生',

	],
	K:'ABCDE'
		}
	]
}
