var obj={
	TB:[	
	{
	        	Q:'1.（）是我国最常见、最具普遍性和代表性的慢性病之一。',
	        	C:[	'A.冠心病',
	'B.脑卒中',
	'C.肾衰竭',
	'D.高血压',
	],
            	K:''
            },
            {
	        	Q:'2.原发性高血压病因不明，以血压升高为主要表现，占总体高血压的（）',
	        	C:[	'A.90%以上',
	'B.90%',
	'C.90%以下',
	'D.80%以上',
	],
            	K:''
            },
            {
	        	Q:'3.继发性高血压有明确而独立的病因，占总体高血压的（）。',
	        	C:[	'A.10%',
	'B.5%',
	'C.5%~10%',
	'D.3%~5%',
	],
            	K:''
            },
            {
	        	Q:'4.世界卫生组织（WHO）和我国均建议每人每天的钠盐摄入量为（）,在保证人体日常基本钠离子需要的基础上越低越好。',
	        	C:[	'A.6g以下',
	'B.6g',
	'C.5g以下',
	'D.5g',
	],
            	K:''
            },
            {
	        	Q:'5.下列（）高血压的表述是错误的：',
	        	C:[	'A.继发性高血压有明确而独立的病因，占总体高血压的5%~10%',
	'B.原发性高血压病因不明，以血压升高为主要表现，占总体高血压的90%',
	'C.高血压是我国最常见，最具普遍性和代表性的慢性病之一。',
	'D.高血压是引起冠心病，脑卒中，心力衰竭，肾衰竭等心脑血管疾病的最重要的危险因素。',
	],
            	K:''
            },
            {
	        	Q:'6.原发性高血压病因不明，以血压升高为主要表现，占总体高血压的（）。继发性高血压有明确而独立的病因，占总体高血压的（）',
	        	C:[	'A.90%以上、5%~10%',
	'B.90%以下、5%~10%',
	'C.90%、5%',
	'D.90%、10%',
	],
            	K:''
            },
            {
	        	Q:'7.女性患病率在更年期前（）男性，更年期后（）男性：不同职业患病率不同。',
	        	C:[	'A.低于、接近',
	'B.低于、高于',
	'C.高于、接近',
	'D.高于、低于',
	],
            	K:''
            },
            {
	        	Q:'8.高血压的干预侧重于疾病管理的策略，下列 （）不是具体干预原则。',
	        	C:[	'A.参与性',
	'B.连续性',
	'C.及时性',
	'D.准确性',
	],
            	K:''
            },
            {
	        	Q:'9.世界卫生组织（WHO）和我国均建议高血压患者应尽量达到（）的限制标准，在保证人体日常基木钠离子需要的基础上越低越好。',
	        	C:[	'A.6g以下',
	'B.6g',
	'C.5g以下',
	'D.5g',
	],
            	K:''
            },
            {
	        	Q:'1.目前糖尿病的常规筛检方法有（）',
	        	C:[	'A.OGTT',
	'B.FPG',
	'C.指尖血血糖',
	'D.HbAlc',
	'E.尿穂',
	],
            	K:''
            },
            {
	        	Q:'2.导致吸烟从而成瘾的诱因是（）•',
	        	C:[	'A.社会环境因素',
	'B.个人文化程度',
	'C.社会心理因素',
	'D.经济因素',
	'E.传播媒介因素',
	],
            	K:''
            },
            {
	        	Q:'3.高血压危险分层的目的是（）',
	        	C:[	'A.确定随访的频率',
	'B.确定干预方式',
	'C.确定干预强度',
	'D.确定高血压患者的危险程度',
	'E.预算高血压患者的医疗费用',
	],
            	K:''
            },
            {
	        	Q:'4.糖尿病的二级预防是针对（）',
	        	C:[	'A.一般人群',
	'B.肥胖者',
	'C.吸烟者',
	'D.有糖尿病家族史者',
	'E.糖尿病患者',
	],
            	K:''
            },
            {
	        	Q:'5.下列哪些是高血压的高危人群（）',
	        	C:[	'A.血压≥120~139/80~89/mmHg',
	'B.BMI≥24',
	'C.有高血压家族史',
	'D.长期过量饮酒',
	'E.长期高盐膳食者',
	],
            	K:''
            },
            {
	        	Q:'6.高血压第三级预防的措施包括（）',
	        	C:[	'A.随访',
	'B.健康教育',
	'C.规范化药物治疗',
	'D.筛检',
	'E.监测血压',
	],
            	K:''
            },
            {
	        	Q:'7.肥胖病的主要筛检方法（）',
	        	C:[	'A.BMI',
	'B.WC',
	'C.测量体重',
	'D.测量腹壁厚度',
	'E.目测',
	],
            	K:''
            },
            {
	        	Q:'8.2型糖尿病的高危人群有（）',
	        	C:[	'A.35岁以上',
	'B.超重、肥胖',
	'C.HDL≤0.91mmol/L和（或）TG≥2.22mmol /L',
	'D.IFG者、IGT者',
	'E.分娩巨大儿的妇女',
	],
            	K:''
            },
            {
	        	Q:'9.糖尿病患者应掌握的自我管理的要点是（）',
	        	C:[	'A.培养和建立糖尿病可防可治的信念',
	'B.掌握糖尿病及其并发症的病因、发展、危］ 险因素的知识',
	'C.掌握胰岛素注射技能及其注意事项',
	'D.掌握急性并发症的征兆，学会紧急救护 的求助和处理',
	'E.糖尿病患者外出旅行注意事项',
	],
            	K:''
            },
            {
	        	Q:'10.烟草中已知常见的有害物质有（）',
	        	C:[	'A.一氧化碳',
	'B.焦油',
	'C.一氧化氮',
	'D.尼古丁',
	'E.二氧化硫',
	],
            	K:''
            },
            {
	        	Q:'11.高血压病高危和很高危个体健康管理干預的内容包括（）',
	        	C:[	'A.生活方式干预',
	'B.规范服药',
	'C.合理就医干预',
	'D.心电图以及脑血管状况的监测',
	'E.血压控制在140/90mmHg以下',
	],
            	K:''
            },
            {
	        	Q:'12.高血压病的非药物治疗意义是（）',
	        	C:[	'A.有效降低血压2-10mmHg',
	'B.减少抗高血压药物的使用量',
	'C.最大程度地发挥抗高血压药物治疗效果',
	'D.降低并发其他心血管危险因素',
	'E.减少医疗费用',
	],
            	K:''
            },
            {
	        	Q:'13.下列哪些措施能减少钠盐的摄入（）',
	        	C:[	'A.肾功能良好者使用含钾的烹调用盐',
	'B.少喝或不喝菜汤、面汤',
	'C.用食醋、味精、糖等週味品替代部分食用盐',
	'D.少吃含钠高的加工食品',
	'E.使用定量的盐勺',
	],
            	K:''
            },
            {
	        	Q:'14.下列哪些是增强肥胖患者减肥信心的支持措施（）',
	        	C:[	'A.定期随访',
	'B.组织胖友座谈会交流经验',
	'C.举办减肥讲座',
	'D.争取家属配合',
	'E.制定减肥计划',
	],
            	K:''
            },
            {
	        	Q:'15.下列哪几项是高血压危险因素干预的原则',
	        	C:[	'A.个性化',
	'B.综合性',
	'C.连续性',
	'D.参与性',
	'E.及时性',
	],
            	K:''
            },
            {
	        	Q:'16.肥胖的高危人群为（）',
	        	C:[	'A.超重者',
	'B.有家族史者',
	'C.髙血压等心血管患者',
	'D.饮食不平衡者',
	'E.少运动者',
	],
            	K:''
            },
            {
	        	Q:'17.通常可以通过以下哪些途径发现高血压患者（）',
	        	C:[	'A.常规体检',
	'B.家庭自测血压',
	'C.流行病学调查',
	'D.已建立的健康档案',
	'E.常规门诊',
	],
            	K:''
            },
            {
	        	Q:'18.下列关于高血压的表述，正确的是（）',
	        	C:[	'A.高血压是我国最常见，最具普遍性和代表性的慢性病之一。',
	'B.康发性高童压病因不明，以血压升高为主要表现，占总体高血压的90%以下。',
	'C.继发性高血压有明确而独立的病因，占总体高血压的5%~10%',
	'D.高血压可分为原发性高血压和持续性高血压两种类型',
	'E.高血压引起起冠心病、脑卒中、心力衰竭、肾衰竭等心脑血管疾病的最重要的危险因素。',
	],
            	K:''
            },
            {
	        	Q:'19.我国高血压患病的基本特点有（）。',
	        	C:[	'A.时间分布特点',
	'B.人群分布特点',
	'C.地点分布特点',
	'D.空间分布特点',
	],
            	K:''
            },
            {
	        	Q:'20.下列关于女性患病率在更年期前（）男 性.更年期后（）男性；不同职业患病率不同。 表述错误的是（）O',
	        	C:[	'A.低于、接近',
	'B.接近、低于',
	'C.低于、高于',
	'D.高于、低于',
	'E.高于、接近',
	],
            	K:''
            },
            {
	        	Q:'21.高血压的干预侧重于疾病管理的策略，具体干预原则包括（）',
	        	C:[	'A.个体化',
	'B.连续性',
	'C.综合性',
	'D.参与性',
	'E.及时性',
	],
            	K:''
            },
            {
	        	Q:'11.（）是糖尿病最常用的检测指标',
	        	C:[	'A.空腹血浆葡萄糖水平（FPG）',
	'B.糖化血红蛋白',
	'C.任意时间血浆葡萄水平',
	'D.餐后2小时血糖值',
	],
            	K:''
            },
            {
	        	Q:'12.糖化血红蛋白是反映2~3个月血糖控制水平的良好指标。血糖控制理想的水平应在（） 之下，良好为6.5%~7.5%,糖化血红蛋白7.5%表明血糖控制差。',
	        	C:[	'A.7.5%',
	'B.6.5%',
	'C.5.5%',
	'D.8.5%',
	],
            	K:''
            },
            {
	        	Q:'13.目前主要有诊室测压、家庭血压监测和动态血压监测3种方法。其中，（）目前临床诊断高血压和分级的标准方法，由医护人员在标准条件下按照统一的规范进行测量',
	        	C:[	'A,动态血压监测',
	'B.诊室测压',
	'C,静态血压监测',
	'D.家庭血压监测',
	],
            	K:''
            },
            {
	        	Q:'14.中国成人超重和肥胖鍵预费与南指出，中国成年人男性腰围（），女性（）时则患高血压、糖尿病、血脂异常的危险性增加。',
	        	C:[	'A.≥90cm、≥85cm',
	'B.>90cm、≥85cm',
	'C.≥90cm、>85cm',
	'D.>90cm、>85cm',
	],
            	K:''
            },
            {
	        	Q:'1.以下关于肥胖的表述，错误的是（）',
	        	C:[	'A.肥胖的干预程序包括：箒査H珍r* 患者并确定管理级别、制订肥胖干舊才划.执 行干预计划、定时随访并逬行效果刑4',
	'B.肥胖干预措施中的控制总一般成人每天摄人能量控制在1000~1200kcal',
	'C.单绽性肥胖者占肥胖症总人数的90%以上.',
	'D.单第性肥胖执行常规管理干预方案，重症者执行强化管理干预方案。',
	'E.建立节食意识，每餐不过饱；尽量减少暴 饮:舉食的频度和程度。',
	],
            	K:''
            },
            {
	        	Q:'2.（）是心血管病的三大经典危险因素。',
	        	C:[	'A.吸烟',
	'B.糖尿病',
	'C.肥胖',
	'D.血脂异常',
	'E.高血压',
	],
            	K:''
            },
            {
	        	Q:'3.吸烟是一种典型的成瘾行为，（）是这种成瘾行为的影响因素.',
	        	C:[	'A.团体因素',
	'B.传播媒介因素',
	'C.社会环境因素',
	'D.社会心理因素',
	'E.家庭因素',
	],
            	K:''
            },
            {
	        	Q:'4.健康管理师在创建无烟环境和倡导戒烟中起着重要作用，下面选项中（）是可提供的干预。',
	        	C:[	'A.安排随访防止复吸',
	'B.询问吸烟情况',
	'C.提供信息以帮助戒烟',
	'D.参与戒烟项目',
	'E.劝阻吸烟',
	],
            	K:''
            },
            {
	        	Q:'5.烟草使用的干预侧重于生活方式管理的策略，具体干预原则包括（）0',
	        	C:[	'A.以整体为中心，强调干预对象的健康责 任和作用',
	'B.烟草使用的干预主要应放在预防不吸烟 者开始吸烟',
	'C.以个体为中心，强调干预对象的健康责 任和作用',
	'D.形式多样，强调综合干预',
	'E.以健康为中心，强调预防为主',
	],
            	K:''
            },
            {
	        	Q:'6.下面（）做法是自我戒烟法中准备阶段的行为。',
	        	C:[	'A.作出戒烟决定,牢记戒烟的原因',
	'B.制订详细的戒烟计划',
	'C.树立戒烟必定成功的信心',
	'D.了解一些关于吸烟的医学知识',
	'E.寻求家人、朋友和同事的支持和鼓励',
	],
            	K:''
            },
            {
	        	Q:'7.下列表述中，（）选项是正确的。',
	        	C:[	'A.烟草使用干预的目标人群是一般人群、青少年、妇女、医师、老师、领导、吸烟者、不吸烟者。',
	'B.戒烟通常包括药物干预和行为干预。',
	'C.拒吸第一支烟是针对群体的烟草干预措 施之-',
	'D.诱发青少年吸烟的主要原因是环境的影 响。',
	'E.加强健康教育，普及烟草危害知识。',
	],
            	K:''
            },
            {
	        	Q:'8.选项（）是针对群体的烟草干预措施。',
	        	C:[	'A.研究和推广有效的戒烟方法和戒烟',
	'B.建立行为危险因素监测',
	'C.拒吸第一支烟',
	'D.不限制吸烟',
	'E.加强健康教育，普及烟草危害知识。',
	],
            	K:''
            },
            {
	        	Q:'9.下面（）是目前我国市场上销售的主要戒烟产品。',
	        	C:[	'A.戒烟茶',
	'B.戒烟糖',
	'C.戒烟火柴',
	'D.戒烟贴',
	'E.漱口水',
	],
            	K:''
            },
            {
	        	Q:'10.针对个体的烟草干预措施中的自我戒烟法可大致分为以下（）阶段。',
	        	C:[	'A.行动阶段',
	'B.维持阶段',
	'C.准备阶段',
	'D.发展阶段',
	],
            	K:''
            },
            {
	        	Q:'11.下面几个帮助吸烟者戒烟的行动中，（）是5A戒烟干预模型。',
	        	C:[	'A.ask一询问（吸烟情况）',
	'B.assist—帮助（戒烟）',
	'C.advise—建议（戒烟）',
	'D.arrange followup排随访（防止复吸）',
	'E.fbrecast—预测（戒烟意愿）',
	],
            	K:''
            },
            {
	        	Q:'12.下面（）做法是自我戒烟法中維持阶段的行为。',
	        	C:[	'A.积极参加体育运动',
	'B.尽量避免和吸烟的人在一起',
	'C.积极参加健康有益的公益活动',
	'D.认真对待戒断反应',
	'E.调整膳食，适当多吃碱性食品',
	],
            	K:''
            },
            {
	        	Q:'13. 5A戒烟干预模型包括以下（）行动以帮助吸烟者戒烟。',
	        	C:[	'A.询问',
	'B.预测',
	'C.建议',
	'D.帮助',
	'E.安排随访',
	],
            	K:''
            },
            {
	        	Q:'14.糖尿病临床诊断时，除了依据临床症状多; 饮、多食、多尿、体重下降（三多一少）之外,还要结合以下（）检测指标。',
	        	C:[	'A.空腹血浆葡萄糖水平',
	'B.糖化血红蛋白',
	'C.任意时间血浆葡萄水平',
	'D.餐后2小时血糖值',
	],
            	K:''
            },
            {
	        	Q:'15.血压监测主要有（）种方法。其中，诊室测压是目前临床诊断高血压和分级的标准方法。',
	        	C:[	'A.动态血压监测',
	'B.诊室测压',
	'C.静态血压监测',
	'D.家庭血压监测',
	],
            	K:''
            },
            {
	        	Q:'16.在临床诊疗和流行病学调查中，评价肥胖程度最实用的人人体测量学指标有（）。',
	        	C:[	'A.体质指数',
	'B.腰围',
	'C.胸围',
	'D.臀围',
	'E.身高',
	],
            	K:''
            },
            {
	        	Q:'1.高血压降压治疗药物应用应遵循的原则中，不包括（）：',
	        	C:[	'A.小剂量开始原则',
	'B.及个体化原则',
	'C.优先选择短效制剂原则',
	'D.联合应用药物原则',
	],
            	K:''
            },
            {
	        	Q:'2.食盐中致血压升高的成分主要是（）',
	        	C:[	'A.水',
	'B.钠',
	'C.碘',
	'D.碳',
	],
            	K:''
            },
            {
	        	Q:'3.男性每天酒精摄入量（），女性（）可减少心脑血管疾病发病的危险。',
	        	C:[	'A.不超过20g、不超过15g',
	'B.不超过25g、不超过10g',
	'C.不超过15g、不超过25g',
	'D.不超过25g、不超过15g',
	],
            	K:''
            },
            {
	        	Q:'4.高血压患者的有氧运动宜每周（）,每次10分钟逐渐増加达到30分钟。',
	        	C:[	'A.10天',
	'B.3~5天',
	'C.2周',
	'D.5~7天',
	],
            	K:''
            },
            {
	        	Q:'5.柔韧性练习至少每周2-3天，缓慢拉伸大肌肉群，静力拉伸保持（）秒。',
	        	C:[	'A.10',
	'B.10~30',
	'C.20~30',
	'D.30',
	],
            	K:''
            },
            {
	        	Q:'6.男性每天酒精摄入量不超过25g,女性（）可减少心脑血管疾病发病的危险。',
	        	C:[	'A.不超过15g',
	'B.不超过10g',
	'C.不超过25g',
	'D.不超过5g',
	],
            	K:''
            },
            {
	        	Q:'7.高血压患者应将体重控制在正常范围 （18.5<BMI<24.0）,男性腰围应控制在（）之内，女性应控制在（）之内。',
	        	C:[	'A.95cm、85cm',
	'B.90cm、80cm',
	'C.90cm、85cm',
	'D.80cm、85cm',
	],
            	K:''
            },
            {
	        	Q:'8.习惯性大量饮酒者，在节制饮酒后大约（） 可看到明显的降压效果。',
	        	C:[	'A.1周',
	'B.2周',
	'C.10天',
	'D.5天',
	],
            	K:''
            },
            {
	        	Q:'9.高血压患者的有氧运动宣每周5~7天，每次（）逐渐增加达到30分钟。',
	        	C:[	'A.30分钟',
	'B.5~l0分钟',
	'C.15分钟',
	'D.10分钟',
	],
            	K:''
            },
            {
	        	Q:'10.高血压患者应将体車控制在正常范围（）, 男性腰围应控制在90cm之内，女性应控制在85cm之内。',
	        	C:[	'A.18k/m2≤BMI<24kg/m2',
	'B.18.5kg/m2≤BMI<25kg/m2',
	'C.18.5kg/m2≤BMI<24kg/m2',
	'D.18kg/m2≤BMI<25kg/m2',
	],
            	K:''
            },
            {
	        	Q:'3.高血压干预策略中的药物治疗，降压治疗药物应用应遵循以下（）原则。',
	        	C:[	'A.优先选择长效制剂原则',
	'B.及个体化原则',
	'C.小剂量开始原则',
	'D.联合应用药物原则',
	'E.优先选择短效制剂原则',
	],
            	K:''
            },
            {
	        	Q:'4.健康成年人一天食盐（包括酱油和其他食物中的食盐量）摄入量不超过6g。下列（）是减少钠盐摄入的主要措施。',
	        	C:[	'A.使用低钠盐、低钠酱油或限盐酱油，少放味精',
	'B.采取总量控制',
	'C.少吃零食',
	'D.少吃酱菜、腌制食品及其他迁或“',
	'E.纠正过咸口味',
	],
            	K:''
            },
            {
	        	Q:'5.高血压干预策略的非药物治疗，主要措施有（）',
	        	C:[	'A.戒烟',
	'B.限制饮酒和戒畑',
	'C.提倡健康饮食',
	'D.保持良好的心理状态',
	'E.増加身体活动',
	],
            	K:''
            },
            {
	        	Q:'6.以下（）是高血压的干預程序，',
	        	C:[	'A.执行干预计划',
	'B.筛査和确诊高血压患者',
	'C.制订干预计划',
	'D.高血压患者的危险分层',
	'E.评价管理工作和评价管理效果',
	],
            	K:''
            },
            {
	        	Q:'7.下列表述中，（）是正确的',
	        	C:[	'A.建议毎人毎天的钠盐盘入量魄以下',
	'B.高血压患者应尽量达気3g以下的限制标准',
	'C.多吃零食可减少钠盐摄',
	'D.男性每天酒精摄入量不超过25g，女性不超过15g可减少心脑血管疾病发病的危险。',
	'E.降压治疗药物应用应遵循小剂量开始原 H,优先透择长效制剂原则，联合应用药物原 ■及个体化康知',
	],
            	K:''
            },
            {
	        	Q:'9.下列选项中，（）是高血压管理的评价指 标。',
	        	C:[	'A.高血压管理的评价指标',
	'B.高血压管理的工作指标',
	'C.高血压管理的计划指标',
	'D.高血压管理的效果指标',
	],
            	K:''
            },
            {
	        	Q:'10.个体高血压干预的效果评估按照患者全年 旬压控制情况，分为（）等级。',
	        	C:[	'A.优良',
	'B.尚可',
	'C.一般',
	'D.不良',
	],
            	K:''
            },
            {
	        	Q:'11.糖尿病的干预侧重于疾病管理的策略，具体干预原则包括下面（）方面。',
	        	C:[	'A.个体化',
	'B.连续性',
	'C.参与性',
	'D.综合性',
	'E.及时性',
	],
            	K:''
            },
            {
	        	Q:'1.根据目前对穂尿病病因的认识,（）不是糖尿病的分类',
	        	C:[	'A.1型糖尿病',
	'B.2型糖尿病',
	'C.3型糖尿病',
	'D.妊娠糖尿病',
	],
            	K:''
            },
            {
	        	Q:'2.根据目前对穏尿病病因的认识，将糖尿病分为1型糖尿病、2型糖尿病、其他特殊类型糖尿病及妊娠糖尿病4个大类。其中2型糖尿病 占全部糖尿病的（）o',
	        	C:[	'A.85%~90%',
	'B.90%~95%',
	'C.85%~95%',
	'D.80%~85%',
	],
            	K:''
            },
            {
	        	Q:'3.建议对高危人群（）检测1次空腹血糖和（或）进行口服菊萄糖耐量试验（OGTT ）',
	        	C:[	'A.3个月',
	'B.6个月',
	'C.9个月',
	'D.1年',
	],
            	K:''
            },
            {
	        	Q:'4.建议对（）以上血糖控制正常者3年后复査。',
	        	C:[	'A.40岁',
	'B.45岁',
	'C.50岁',
	'D.55岁',
	],
            	K:''
            },
            {
	        	Q:'5.糖尿病前期人群是最重要的2型糖尿病高 危人群，每年约有（）的IGT患者进展为2 型糖尿病。',
	        	C:[	'A.2%~10%',
	'B.5%~10%',
	'C.3%~5%',
	'D.1.5%~10%',
	],
            	K:''
            },
            {
	        	Q:'7.使用胰岛素治疗者在治疗开始阶段每日至少监测血糖（）次，达到治疗目标后每日監测2~4次。',
	        	C:[	'A.2',
	'B.3',
	'C.4',
	'D.5',
	],
            	K:''
            },
            {
	        	Q:'8.治疗糖尿病的营养治疗和运动治疗是控制（）高血糖的基本措施。',
	        	C:[	'A.1型糖尿病',
	'B.2型糖尿病',
	'C.其他特殊类型糖尿病',
	'D.妊娠糖尿病',
	],
            	K:''
            },
            {
	        	Q:'9.《中国2型糖尿病防治指南2017》建议，超重的糖尿病患者体重减少的目标是体重在（）期间减轻5%~10%。',
	        	C:[	'A.3~5个月',
	'B.3-6个月',
	'C.3个月',
	'D.6个月',
	],
            	K:''
            },
            {
	        	Q:'10.糖尿病患者抗阻运动（）,鼓励各种肌肉 力量训练，负荷和重复数逐渐増加。',
	        	C:[	'A.每周至少1次',
	'B.每周至少2次',
	'C.每月至少1次',
	'D.每月至少2次',
	],
            	K:''
            },
            {
	        	Q:'11.糖尿病常规管理的患者，要求每年至少随 访（）次。',
	        	C:[	'A.3',
	'B.4',
	'C.5',
	'D.6',
	],
            	K:''
            },
            {
	        	Q:'12.通常肥胖的判定标准是体重超过了相应身高所确定的标准值的（）以上。',
	        	C:[	'A.10%',
	'B.15%',
	'C.20%',
	'D.25%',
	],
            	K:''
            },
            {
	        	Q:'13.《中国2型糖尿病防治指南2017》超重的糖尿病患者体重减少的目标基体重在3-6个月期间減轻（）。',
	        	C:[	'A.5%~10%',
	'B.l%~5%',
	'C.15%~20%',
	'D.10%~15%',
	],
            	K:''
            },
            {
	        	Q:'14.在平衡膳食中，蛋白质、碳水化合物和脂肪提供的能量比，应分别占总能量的10%~15%、（）和20%~30%左右，',
	        	C:[	'A.35%~45%',
	'B.40%~50%',
	'C.50%~60%',
	'D.50%~65%',
	],
            	K:''
            },
            {
	        	Q:'15.肥胖的干预侧重于生活方式管理的策略. 下面（）不是具体干预原则。',
	        	C:[	'A.控制膳食与増加运动相结合。',
	'B.必须坚持预防为主.从J僵、青少年开始， 从预防超重入手，并须终生坚持。',
	'C.应坚持减重计划，速度要快。',
	'D.鼓励摄入低能量、低脂脂肪的膳食。',
	'E.采取综合措施预防和控制肥胖，积极改变 人们的生活方式。',
	],
            	K:''
            },
            {
	        	Q:'16.我们应该经常注意自己的体重，预防体重增长过多、过快。成年后的体重増长最好控制在（）以内，超过（）则相关疾病危险将增加。',
	        	C:[	'A.3kg、5kg',
	'B.5kg、10kg',
	'C.l0kg、15kg',
	'D.3kg、 8kg',
	],
            	K:''
            },
            {
	        	Q:'17.肥胖干预措施中的控制总能量摄取，一般成人每天摄人能量控制在（）',
	        	C:[	'A.1000~1100kcal',
	'B.1100~l200kcal',
	'C.1200~l300kcal',
	'D.1000~1200kcal',
	],
            	K:''
            },
            {
	        	Q:'18.在平衡膳食中，蛋白质、碳水化合物和脂肪提供的能量比，应分别占总能量的10%~15%、50%~65%和（）左右，',
	        	C:[	'A.15%-20%',
	'B.15%~25%',
	'C.20%~30%',
	'D.25%~35%',
	],
            	K:''
            },
            {
	        	Q:'1.根墨目前対错尿病病因的认识，糖尿病分为（）大类',
	        	C:[	'A.1型糖尿病',
	'B.其他特殊类型糖尿病',
	'C.2型糖尿病',
	'D.3型糖尿病',
	'E.妊娠糖尿病',
	],
            	K:''
            },
            {
	        	Q:'2.糖尿病的干预侧重于疾病管理的策略，具体干预原则不包括（）方面。',
	        	C:[	'A.整体性',
	'B.连续性',
	'C.参与性',
	'D.间断性',
	'E.准确性',
	],
            	K:''
            },
            {
	        	Q:'3.下面表述，（）是正确的。',
	        	C:[	'A.糖尿病教育的形式包括定期开设教育课 程。',
	'B.自我血糖监测是指导血糖控制达标的重 要措施，也是减少低血糖风险的重要手段C',
	'C.自我血糖监测的频率取决于治疗的目标 和方式。',
	'D.睡前血糖监测：适用于注射胰岛素的患 者,特别是注射中长效胰岛素的患者。',
	'E.血糖控制差的患者或病情危重者，当病情 稳定或已达血糖控制目标时可每月监测1~2天。',
	],
            	K:''
            },
            {
	        	Q:'7.糖尿病患者运动过程中，可以预防低血糖的 措施表述正确的有（）o',
	        	C:[	'A.饭后2小时开始运动较为合适。',
	'B.开始参加运动时，应有同伴陪同，并携带 糖果备用。',
	'C.运动不宜在降糖药物作用最强的时间进 行。',
	'D.注射胰岛素治疗的患者，不宜清晨空腹, 尤其不宜在注射胰岛素后和饭前运动。',
	],
            	K:''
            },
            {
	        	Q:'8.以下有关糖尿病干预的表述，正确的有()',
	        	C:[	'A.糖尿病干预的过程评估，主要评估糖尿 病干预方案的执行情况、管理对象认可和满意 程度。',
	'B.糖尿病干预个体或群体的年度评估和阶 段性（周期为］~3年进行1次）评估',
	'C.糖尿病干预的效果评估，主要评估糖尿 病干预的近期效果和远期效果。',
	'D.每个健康管理年度对患者进行血糖控制 性病人群。',
	],
            	K:''
            },
            {
	        	Q:'11.肥胖干预措施包括（）。',
	        	C:[	'A.控制总能量摄取',
	'B.行为疗法',
	'C.必要时使用药物',
	'D.増加身体活动量',
	],
            	K:''
            },
            {
	        	Q:'12.根据不同的肥胖患者类型，釆取不同的干预强度。下面（）是肥胖的干预程序。',
	        	C:[	'A.筛査和确诊肥胖患者并确定管理级别',
	'B.制订肥胖干预计划',
	'C.执行干预计划',
	'D.定时随访并进行效果评价',
	'E.以上选项都是',
	],
            	K:''
            },
            {
	        	Q:'1.肥胖三级预防的最主要目的是（）',
	        	C:[	'A.为了美观',
	'B.预防糖尿病',
	'C.预防慢性病并发症',
	'D.预防肥胖的危险因素',
	],
            	K:''
            },
            {
	        	Q:'2.高血压的血压控制目标是（）',
	        	C:[	'A.将血压快速降至v',
	'B.预防脑卒中',
	'C.降低心脑血管病死亡率',
	'D.血压平稳达标',
	],
            	K:''
            },
            {
	        	Q:'3.心血管病的三大经典危险因素是指下列零 项（）',
	        	C:[	'A.高血压、糖尿病、肥胖',
	'B.高血压、血脂异常、肥胖',
	'C.高血压、血脂异常、吸烟',
	'D.高血压、冠心病、肥胖',
	],
            	K:''
            },
            {
	        	Q:'4.对戒烟的认识哪项不正确（）',
	        	C:[	'A.复吸现象很常见',
	'B.偶尔复吸不必紧张',
	'C.一旦复吸说明戒烟失败',
	'D.连续戒烟2年以上才能称为戒烟成功',
	],
            	K:''
            },
            {
	        	Q:'5.拒吸第一支烟的重点干预人群为（）',
	        	C:[	'A.青少年',
	'B.孕妇',
	'C.医师',
	'D.尚未吸烟者',
	],
            	K:''
            },
            {
	        	Q:'6.糖尿病高危人群的筛检周期为（）',
	        	C:[	'A.每年一次OGTT、FPG',
	'B.半年一次OGTT、FPG',
	'C.半年一次CGTT',
	'D.每年一次OGTT',
	],
            	K:''
            },
            {
	        	Q:'7.引起的戒断症状出现最严重的时间段 是（）',
	        	C:[	'A.后的第三天 的头三个月',
	'B.50后的第_个月',
	'D.Jt坦后的第_周',
	],
            	K:''
            },
            {
	        	Q:'8.45岁以上Hit控制正常者血糖筛检周期为',
	        	C:[	'A._J年_次',
	'B.l丰年_灰 以F一次 年一次',
	],
            	K:''
            },
            {
	        	Q:'9.lt*2A-R模型是指（）',
	        	C:[	'A.建议、评估、帮助',
	'B.询问、建议、转诊',
	'C.询间、建议、评估',
	'D.建议、评估、随访',
	],
            	K:''
            },
            {
	        	Q:'10.F司精尿病并发症中，1型糖尿病最易发 生的并发症是（）',
	        	C:[	'A.管病变（致盲、肾衰）',
	'B.神经病变',
	'C.代溺综合症（TGT、HDLl、BPf、FPG?）',
	'D.大血管病变（冠心、高血压、脑卒中、糖 既病足）',
	],
            	K:''
            },
            {
	        	Q:'11.下列糖尿病并发症中，2型糖尿病最易发生 的并发症是（）',
	        	C:[	'A.微血管病变（致盲、肾衰）',
	'B.神经病变',
	'C.代谢综合症（TGtHDLk BPFPGf）',
	'D.大血管病变（冠心、高血压、脑卒中、糖 尿病足）',
	],
            	K:''
            },
            {
	        	Q:'12.下列畑草使用干预措施中哪项是最重要的',
	        	C:[	'A.加强健康教育.',
	'B.拒吸第支畑',
	'C.法律法规限制吸烟',
	'D.劝导吸烟者戒烟',
	],
            	K:''
            },
            {
	        	Q:'13.戒烟的主要措施是指下列哪项（）',
	        	C:[	'A.行为每',
	'B.健康教育',
	'C.J5WTS',
	'D.药物干预和行为干预',
	],
            	K:''
            },
            {
	        	Q:'14.根据是否患有其他慢性病，如糖尿病、高 血压、冠心病等，将肥胖分为单纯性肥胖和 （）。',
	        	C:[	'A.复杂性肥',
	'B.轻微肥胖',
	'C.重症肥胖',
	'D.中度肥胖',
	],
            	K:''
            },
            {
	        	Q:'15.下面选项（）不是评价肥胖程度最实用 的人体测量学指标。',
	        	C:[	'A.胸围',
	'B.腰围',
	'C.体质指数',
	'D.臀围',
	],
            	K:''
            },
            {
	        	Q:'16.世界卫生组织（WHO）肥胖程度分类标准, 体质指数在BMI35~39.9kg/n?为（）。',
	        	C:[	'A.肥胖1级',
	'B.肥胖2级',
	'C.肥胖3级',
	'D.超重',
	],
            	K:''
            },
            {
	        	Q:'17.（）是衡量脂肪在腹部蓄积（即腹型肥 胖）程度的最简单、实用的指标。',
	        	C:[	'A.胸围',
	'B.腰国',
	'C.体质指数',
	'D.臀围',
	],
            	K:''
            },
            {
	        	Q:'19.中国成人超重和肥胖症预防与控制指南指］ 出，中国成年人男性腰围>90cm,女性（）1 时，则患高血压、糖尿病、血脂异常的危险性］ 增加。',
	        	C:[	'A.>80cm',
	'B.・N75cm',
	'C.・>85cm',
	'D.N 85cm 20.臀围是人体站立时（）方向的最大臀部 周长值。腰臀比=腰围（cm） /瞥围（cm）',
	],
            	K:''
            },
            {
	        	Q:'21.腰臀比=腰围（cm） /臀围（cm）,为最窄部; 位的腰围除以最宽部位的臀围。腰臀比男性| <1.0.女性（）为正常。',
	        	C:[	'A.vO.85',
	'B.NO.85',
	'C.>0.75',
	'D.<0.75',
	],
            	K:''
            },
            {
	        	Q:'22.腰臀比是最窄部位的腰围除以最宽部位的］ 臀围。腰臀比男性vl.O、女性V0.85为正常。而 腰臀比男性（）、女性（）为腹型肥胖。1',
	        	C:[	'A.N1.0、<0.85',
	'B.A1.0、>0.85',
	'C.N1.0、>0.85',
	'D.>l.O、>0.85',
	],
            	K:''
            },
            {
	        	Q:'23.高血压可分为原发性高血压和（）两种 类型。',
	        	C:[	'A.突发性高血压',
	'B.永久性高血压',
	'C.持续性高血压',
	'D.继发性高血压',
	],
            	K:''
            },
            {
	        	Q:'11.糖尿病随访内容包括（）',
	        	C:[	'A.了解患者病情，评估治疗情况',
	'B.了解患者行为改变情况・疗方案',
	'C.了解患者就诊和药物使用情况-详,分 物治庁的效果',
	'D.督促患者定期检査血压、血糖、钢发症',
	'E.了解、检査患者自我管理的情况',
	],
            	K:''
            },
            {
	        	Q:'2.吸烟的危害主要有下列哪几项（）',
	        	C:[	'A.可促进心血管病的发病和死亡',
	'B.是肥胖症的主要发病因素',
	'C.可促进动脉粥样硬化',
	'D.是哮喘发作的诱因',
	'E.是癌症和慢阻肺的危险因素',
	],
            	K:''
            },
            {
	        	Q:'3.根据是否患有其他慢性病，如糖尿病.sa 压、冠心病等，将肥胖分为（）。',
	        	C:[	'A.单纯性肥胖',
	'B.复杂性肥胖',
	'C.重症肥胖',
	'D.中度肥胖',
	'E.轻微肥胖',
	],
            	K:''
            },
            {
	        	Q:'4.下面关于世界卫生组织（WHO ）肥胖程度分 类标准，表述错误的是（）。',
	        	C:[	'A.体质指数在25.0~29.9kg/n?为轻微肥胖.',
	'BM130~34.9kg/m2为肥胖，BM135〜39.9kg/nT为 肥胖2级。',
	'B.体质指数在25.0~29.9kg/rn2为超重. BM135~39.9kg/m2为肥胖，n 30kg/m2为肥膊2 级。',
	'C.体质指数在25.0~29.9kg/m2为超重.',
	'D.体质指数在25.0~29.9kg/m2为轻微肥詳. &30kg/m2为肥胖，BMlN7.40kg/m2为憂胖2级：',
	'E.体质指数在25.0~29.9kg/rn2为超重.',
	],
            	K:''
            },
            {
	        	Q:'7.蔓康危险因素干预的方法包括重点干预方 垓和一般干预方法。下面（）是健康危险因 素干预的类型=',
	        	C:[	'A.幡食•干预',
	'B.赛病的防治',
	'C.心理干预',
	'D.近动干预',
	'E.行为矫正',
	],
            	K:''
            },
            {
	        	Q:'8.健康危险因素干预的方法包括重点干预方 法和一般干预方法。以下（）是健康管理干 预的模式。',
	        	C:[	'A.家庭管理式',
	'B.自我管理式',
	'C.社区综合管理式',
	'D.契约式',

	],
	K:''
		}
	]
}
