var obj={
	TB:[	
	{
	        	Q:'1.健康危险因素中包括生理参数，以下（） 不是生理参数的表述。',
	        	C:[	'A.体型测量',
	'B.身体运动不足',
	'C.血脂紊乱',
	'D.超重',
	],
            	K:'B'
            },
            {
	        	Q:'2.健康危险因素按是否可以纠正，分为不可改变的危险因素和可改变的危险因素。下列（ ）不是不可改变的危险因素。',
	        	C:[	'A.家族遗传史',
	'B.老龄化与性别',
	'C.环境',
	'D.腰围超标',
	],
            	K:'D'
            },
            {
	        	Q:'3.判断是否超重或肥胖的常用指标（）。',
	        	C:[	'A.HRA',
	'B.BMI',
	'C.HDL',
	'D.VLDL',
	],
            	K:'B'
            },
            {
	        	Q:'4.中国人肥胖控制指南中设定的男、女性超重标准为（）',
	        	C:[	'A.≥24',
	'B.>24',
	'C.≤24',
	'D.<24',
	],
            	K:'A'
            },
            {
	        	Q:'5.通常，血压以（）表示，分子为收缩压, 分母为舒张压。',
	        	C:[	'A.系数',
	'B.分数',
	'C.指数',
	'D.概率',
	],
            	K:'B'
            },
            {
	        	Q:'6.血压以分数表示，分子为（）,分母为（）',
	        	C:[	'A.收缩压、舒张压',
	'B.舒张压、收缩压',
	'C.收缩压、静脉压',
	'D.静脉压、舒张压',
	],
            	K:'A'
            },
            {
	        	Q:'7.下列关于收缩压和舒张压的表述，正确的是 （）。',
	        	C:[	'A.收缩压超过140mmHg,或舒张压超过80mmHg,就可以诊断高血压。',
	'B.收缩压超过120mmHg,或舒张压超过90mmHg,就可以诊断高血压。',
	'C.收缩压超过140mmHg,或舒张压超过90mmHg,就可以诊断高血压。',
	'D.收缩压超过120mmHg,或舒张压超过90mmHg,就可以诊断高血压。',
	],
            	K:'C'
            },
            {
	        	Q:'8.健康风险评估的目的在于估计特定事件发生的（）,而不在于做出明确的诊断。',
	        	C:[	'A.必然性',
	'B.准确性',
	'C.可能性',
	'D.肯定性',
	],
            	K:'C'
            },
            {
	        	Q:'*9.健康风险评估是对个人的健康状况及未来患病和（或）死亡危险性的（）估计。',
	        	C:[	'A.量化',
	'B.可能',
	'C.正确',
	'D.必然',
	],
            	K:'A'
            },
            {
	        	Q:'10.下列健康风险评估的基本原理中，（）不是健康风险评估的基本模块。',
	        	C:[	'A.问卷',
	'B.危险度计算',
	'C.调査',
	'D.评估报告',
	],
            	K:'C'
            },
            {
	        	Q:'11.按服务对象的疾病危险程度分级.可以根据临床指南以及疾病管理的原则制定随访的时间。对高度危险的服务对象的随访时何一般为每()一次。',
	        	C:[	'A.三个月',
	'B.六个月',
	'C.九个月',
	'D.每年',
	],
            	K:'A'
            },
            {
	        	Q:'12.按服务对象的疾病危险程度分级，可以根据临床指南以及疾病管理的原时间。低度危险的服务对象的随访时间为每（）一次。',
	        	C:[	'A.三个月',
	'B.六个月',
	'C.九个月',
	'D.每年',
	],
            	K:'D'
            },
            {
	        	Q:'13.按服务对象的疾病危险程度分级，可以根据临床指南以及疾病管理的原则制定随访时间。中度危险的服务对象的随访时间为毎()—次。',
	        	C:[	'A.三个月',
	'B.六个月',
	'C.九个月',
	'D.每年',
	],
            	K:'B'
            },
            {
	        	Q:'14.Cox比例风险模型以()作为预测模型因变量。',
	        	C:[	'A.年龄',
	'B.是否吸烟',
	'C.舒张压',
	'D.缺血性心血管病事件',
	'E.收缩压',
	],
            	K:'D'
            },
            {
	        	Q:'15.相对危险度表示的是与人群()相比，危险度的升高或降低。',
	        	C:[	'A.总体水平',
	'B.预估水平',
	'C.平均水平',
	'D.預测水平',
	],
            	K:'C'
            },
            {
	        	Q:'*16.将每个人的()与人群平均水平危险度相乘.就得到了未来10年内死于肺癌的概率。',
	        	C:[	'A.相似危险度',
	'B.相对危险度',
	'C.绝对危险度',
	'D.相比危险度',
	],
            	K:'B'
            },
            {
	        	Q:'17.将可改变的危险因素改变和降低后达到的新的危险度也称为()。',
	        	C:[	'A.预估分值',
	'B.相对分值',
	'C.绝对分值',
	'D.目标分值',
	],
            	K:'D'
            },
            {
	        	Q:'*18.健康年龄是指具有相同评估()的男性或女性人群的平均年龄。',
	        	C:[	'A.总分值',
	'B.相对分值',
	'C.相似分值',
	'D.绝对分值',
	],
            	K:'A'
            },
            {
	        	Q:'1.健康危险因素中包括个人特征，以下() 是个人特征的表述。',
	        	C:[	'A.不良的行为',
	'B.身体运动不足',
	'C.膳食不平衡',
	'D.疾病家族史',
	'E.职业',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'2.下列关于危险因素的表述，正确的有()',
	        	C:[	'A.预防慢性病的最好方法是改善生活方式, 减少导致这些慢性病的危险因素。',
	'B.健康危险因素是健康风险评估的依据，按是否可以纠正分为不可改变的危险因素和可改变的危险因素。',
	'C.慢性病的危险因素由不可改变的危险因素组成°',
	'D.心理不健康是不可改变的危险因素。',
	],
            	K:'AB'
            },
            {
	        	Q:'3.影响健康的因素成千上万，但归纳起来有（）四大类。',
	        	C:[	'A.生活方式行为因素',
	'B.环境因素',
	'C.健康服务因素',
	'D.生物学因素',
	],
            	K:'ABCD'
            },
            {
	        	Q:'4.下列关于收缩压和舒张压的表述，错误的是 （）o',
	        	C:[	'A.收缩压超过140mmHg,或舒张压超过80mmHg,就可以诊断高血压。',
	'B.收缩压超过130mmHg,或舒张压超过90mmHg,就可以诊断高血压。',
	'C.收缩压超过120mmHg,或舒张压超过90mmHg,就可以诊断高血压。',
	'D.收缩压超过140mmHg,或舒张压超过90mmHg,就可以诊断高血压。',
	'E.收缩压超过120mmHg,或舒张压超过80mmHg,就可以诊断高血压。',
	],
            	K:'ABCE'
            },
            {
	        	Q:'5.以下（）是健康危险因素信息采集的常用方法。',
	        	C:[	'A.生活方式评估问卷',
	'B.收集大量疾病家族史信息',
	'C.健康体检',
	'D.预防性筛査',
	],
            	K:'ACD'
            },
            {
	        	Q:'6.健康风险评估的基本原理中，下列（）不是健康风险评估的基本模块。',
	        	C:[	'A.问卷',
	'B.危险度计算',
	'C.调査',
	'D.评估报告',
	'E.分析',
	],
            	K:'CE'
            },
            {
	        	Q:'*7.在健康风险评估中，（）是问卷基本模块的主要组成部分。',
	        	C:[	'A.生理、生化数据',
	'B.生活方式数据',
	'C.个人或家族健康史',
	'D.态度和知识方面的信息',
	'E.膳食与运动习惯',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'8.下列有关服务对象的疾病危险程度分级，表述正确的有（）0',
	        	C:[	'A.对高度危险的服务对象的随访时间一般为每六个月一次。',
	'B.中度危险的服务对象的随访时间为每六个月一次。',
	'C.低度危险服务对象的随访时间为每年一次。',
	'D.对高度危险的服务对象的随访时间一般为每三个月一次。',
	'E.中度危险的服务对象的随访时间为每三个月一次。',
	],
            	K:'BCD'
            },
            {
	        	Q:'9.健康风险评估中，对被管理对象个人的考核, 包括（）',
	        	C:[	'A.个人健康危险信息的知晓度',
	'B.行为变化：危险因素的控制情况',
	'C.参加个人的健康改善知识',
	'D.不同病种的控制率和有效率',
	],
            	K:'ABCD'
            },
            {
	        	Q:'*10.下列（）是Cox比例风险模型的自变量主要危险因素。',
	        	C:[	'A.年龄',
	'B.收缩压',
	'C.舒张压',
	'D.体重指数',
	'E.是否糖尿病',
	],
            	K:'ABDE'
            },
            {
	        	Q:'*11.下列（）是Cox比例风险模型的自变量主要危险因素。',
	        	C:[	'A.血清总胆固醇',
	'B.是否吸烟',
	'C.缺血性心血管病事件',
	'D.舒张压',
	'E.收缩压',
	],
            	K:'ABE'
            },
            {
	        	Q:'*12.下列（）是健康风险评估的主要作用（）',
	        	C:[	'A.帮助个体综合认识健康危险因素',
	'B.评价干预措施的有效性',
	'C.鼓励和帮助人们修正不健康的行为',
	'D.制订个体化的健康干预措施',
	'E.健康管理人群分类',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'1.生活方式评分是对个人的生话方式信息进行全面分析后得到的一个分数值，根据得分不同，来评价个人生活方式的健康程度.得分在（）可认为拥有良好的生活习惯。',
	        	C:[	'A.60分以上',
	'B.70分以上',
	'C.60分以下',
	'D.70分以下',
	],
            	K:'A'
            },
            {
	        	Q:'2.生活方式评分是对个人的生活方式信息进 行全面分析后得到的一个分数值，根据得分 不同，来评价个人生活方式的健康程度，得分在（）被认为是最佳范围。',
	        	C:[	'A.70~100分',
	'B.8O~100分',
	'C.90~100分',
	'D.8O~90分',
	],
            	K:'B'
            },
            {
	        	Q:'*3.健康风险评估是一种以大量基础的流行病学数据与个人数据比较以推估个人患病或死亡风险的（）过程，是对个人的健康状况及未来患病和（或）死亡危险性的量化估计。',
	        	C:[	'A.调查',
	'B.控制',
	'C.监督',
	'D.运算',
	],
            	K:'D'
            },
            {
	        	Q:'*4.慢性病的主要风险因素是不健康的生活习惯，如不健康的饮食、缺乏运动和体力活动、 吸烟和无节制的饮酒等。根据世界卫生组织推測.如果消灭这些风险因素，而心脏病的发病可以减少（）.同时可以预防脑卒中和2型糖尿病并且减少癌症的发生。',
	        	C:[	'A.90%、30%',
	'B.80%、40%',
	'C.70%、50%',
	'D.60%、60%',
	],
            	K:'B'
            },
            {
	        	Q:'5.相对危险性反映的是相对于一般人群危险度的增减量。一般人群的危险度是按照人口的年龄性别死亡率/发病率来计算的。如果把一般人群的相对危险性定成1，被评估者的相对危险性就是（）的值',
	        	C:[	'A.大于1',
	'B.小于1',
	'C.AB都是',
	'D.AB都不是',
	],
            	K:'C'
            },
            {
	        	Q:'*6.国家“十五”攻关“冠心病、脑卒中综合危 隆度评估及干预方案的研究”针对我国是冠心病相对（）、脑卒中相对（）的国家，如果 采用冠心病发病危险来衡量个体或群体的心管病综合危险，显然会很大程度的低估其危 险,而不足以引起人们应有的重视。为了更恰 当地反映我国人群存在的心血管病危险，该研 究将冠心病事件和；缺血性脑卒中事件合并后 的联合终点称为缺血性心血管病事件。',
	        	C:[	'A.高发、高发',
	'B.高发、低发',
	'C.低发、高发',
	'D.低发、低发',
	],
            	K:'C'
            },
            {
	        	Q:'*7.在缺血性心血管病（ICVD） 10年发病危险度评估表中，罹患糖尿病的累计得分男性是 （）,女性是（）',
	        	C:[	'A.1、1',
	'B.1、2',
	'C.2、1',
	'D.2、1',
	],
            	K:'B'
            },
            {
	        	Q:'8.吸烟增加罹患严重肺部疾患、癌症、心脏病、脑卒中、和其他慢性病的危险性。吸烟越多，危险性就越大。几乎是只要一停止吸畑，肺部也就开始恢复健康.心脏病的危险性就会降低。 戒烟（）年之后，危险性就会降至与非吸烟 者几乎相同的水平。',
	        	C:[	'A.3~5',
	'B.5~10',
	'C.10~15',
	'D.15~20',
	],
            	K:'C'
            },
            {
	        	Q:'9.对运动处方的叙述错误的是（）',
	        	C:[	'A.根据被测试人的不同制订个性化运动处 方',
	'B.通常提供一个月的锻炼方案',
	'C.会提出运动中的注意事项',
	'D.为多个阶段循序渐进的锻炼方案',
	],
            	K:'B'
            },
            {
	        	Q:'*10.有关健康风险评估，以下说法不正确的是',
	        	C:[	'A.健康风险评估不提供完整的病史',
	'B.健康风险评估不能代替医学检査',
	'C.健康风险评估不能诊断疾病',
	'D.健康风险评估本身能构成一个健康管理项目',
	],
            	K:'D'
            },
            {
	        	Q:'11.对体力活动评估认识不正确的是（）',
	        	C:[	'A.能为健身防病及疾病的辅助治疗提供有益指导',
	'B.诸多因素影响能量的消耗',
	'C.从强度、持续时间和频率三个侧面来评估',
	'D.常用自报的数据来评估',
	],
            	K:'D'
            },
            {
	        	Q:'12.下列对健康危险因素认识正确的是（）',
	        	C:[	'A.指机体外存在的使疾病发生和死亡概率增加的诱发因素',
	'B.可以是多元化的',
	'C.健康风险评估旨在评估当下的健康状况',
	'D.在个体上发生表现为出现病症',
	],
            	K:'B'
            },
            {
	        	Q:'3.WHO《2020年世界卫生报告》指出（）以及缺乏体力活动、蔬菜及水果提入量不足，是引起慢性病的重要危险因素',
	        	C:[	'A.高血压',
	'B.高血脂',
	'C.超重肥胖',
	'D.长期吸烟',
	],
            	K:'ABCD'
            },
            {
	        	Q:'4.健康饮食的目标是（）。为了达到这个目标，膳食中的食物种类应该尽可能地多。摄入丰富的谷类、蔬菜、水果和豆类以及食用心、低胆固醇、低盐、低钠和低糖謄食。',
	        	C:[	'A.保持恒定理想体重',
	'B.预防疾病',
	'C.增强身体素质',
	'D.摄入充足、平衡的各种营养素',
	],
            	K:'ABD'
            },
            {
	        	Q:'*5.健康信息的采集可以通过多种渠道彩方式来进行，如医疗机构的信息管理系统以及社区卫生服务机构的信息系统；也可由专门针对健康风险评估的需求来进行相关信息的采集.其信息可以采用以下的（）来收集。',
	        	C:[	'A.生活方式评估问卷',
	'B.健康体检与预防性疫苗筛查',
	'c.医疗机构的信息管理',
	'D.社区卫生服务',
	],
            	K:'AB'
            },
            {
	        	Q:'*6.健康风险评估的研究目的是（）',
	        	C:[	'A.研究看起来健康而且没有任何疾病症状的人，其可能具有未来发生某种疾病或导致死亡的潜在风险',
	'B.研究如何将导致风险的危险因素识别出来',
	'C.研究如何消灭或控制这些致病因素，达到预防疾病或延迟疾病发生的作用',
	'D.制定健康教育或健康促进目标及计划 D项是健康风险评估的作用：由于HRA是預 测在某一群体在某一阶段的可能的健康状况. 因此被作为制定健康教育或健康促进目标及计划的基础。',
	],
            	K:'ABC'
            },
            {
	        	Q:'7.健康风险评估包括（）基本模块。',
	        	C:[	'A.问卷调查',
	'B.危险度计算',
	'C.跟踪预测',
	'D.评估报告',
	],
            	K:'ABD'
            },
            {
	        	Q:'8.问卷是健康风险评估进行信息收集的一个重要手段，一般包括（）及态度和知识方面的信息等组成部分。',
	        	C:[	'A.生理、生化数据.如身高、体重、血压、血脂等',
	'B.生活方式数据.如吸烟、膳食与运动习惯',
	'C.个人或家族健康史',
	'D.其他危险因素.如精神压力',
	],
            	K:'ABCD'
            },
            {
	        	Q:'*9.在疾病危险性评价及预测方面一般用（）方法',
	        	C:[	'A.在单一危险因素与发病率的基础上，将这些单一因素与发病率的关系以相对危险性来表示其强度，得出的各相关因素的加权分数为患病的危险性',
	'B.在多因素数理分析基础上即采用统计学概率理论的方法来得出患病危险性与危险因素的关系',
	'C.在具体年龄阶段的危险倔素与发病率的基上，估计未来可能发生的某种特定疾病或因为某种特定疾病导致死亡的可能性',
	'D.在不同性别的危险因素与发病率的基础上，专门针对性进行相关健康风险信息的采集',
	],
            	K:'AB'
            },
            {
	        	Q:'10.评估结果是健康风险评估报告的主要内容，（）用来表示群体风险评估的结果.',
	        	C:[	'A.相对危险性',
	'B.绝对危险性',
	'C.单一危险因素',
	'D.多元危险因素',
	],
            	K:'AB'
            },
            {
	        	Q:'11.属于健康管理的基本策略的是？（）',
	        	C:[	'A.疾病管理',
	'B.生活方式管理',
	'C.需求管理',
	'D.团队管理',
	'E.灾难性伤病管理',
	],
            	K:'ABCE'
            },
            {
	        	Q:'*12.健康风险评估报告的种类和各种报告的组合千差万别，较好的情况是评估报告包括（）',
	        	C:[	'A.受评估者个人的报告',
	'B.一份总结了所有受评估者情况的人群报告',
	'C.一份留存评估机构的调査报告',
	'D.以上三份',
	],
            	K:'AB'
            },
            {
	        	Q:'13.健康风险评估操作上通常采用IT（信息科技）支持技术，通过软件或各种信息系统平台来收集并跟踪反映个人健康状况的各种信息，为参加个人提供（）',
	        	C:[	'A.个人健康信息清单',
	'B.个人疾病危险性评价报告',
	'C.个人健康管理处方',
	'D.如何降低和控制危险因素的个人健康改善行动指南',
	],
            	K:'ABCD'
            },
            {
	        	Q:'14.影响健康的因素归纳起来主要有（）',
	        	C:[	'A.社会因素',
	'B.生活方式/行为因素',
	'C.环境因素',
	'D.生物遗传因素',
	'E.卫生服务因素',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'15.问卷是健康风险评估进行信息收集的一个重要手段，通常所需的信息包括（）',
	        	C:[	'A.生理、生化数据，如身高、体重、血压， 血脂等',
	'B.生活方式数据，如吸烟、謄食与运动习惯 等',
	'C.个人或家族健康史',
	'D.其他危险因素，如精神压力',
	'E.态度和知识方面的信息',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'1.（）也称为健康危险因素评估，在美国被视为一种增进健康意识及促进行为改变的工具，常作为规划卫生教育课程或是订立健康促: 进计划目标的基础。',
	        	C:[	'A.健康风险评估',
	'B.健康指数评估',
	'C.健康系数评估',
	'D.健康标准评佔',
	],
            	K:'A'
            },
            {
	        	Q:'2.（）是一种以大量基础的流行病学数据与个人数据比较以推测个人患病或死亡风险的运算过程。',
	        	C:[	'A.健康标准评估',
	'B.健康意识评估',
	'C.健康系数评估',
	'D.健康风险评估',
	],
            	K:'D'
            },
            {
	        	Q:'3.健康风险评估也称为健康危险因素评估，在 美国被视为一种增进（）及促进（）的工 具，常作为规划卫生教育课程或是订立健康促 进计划目标的基础。',
	        	C:[	'A.健康意识、健康行为',
	'B.健康指数、健康改变',
	'C.健康行为、行为改变',
	'D.健康意识、行为改变',
	],
            	K:'D'
            },
            {
	        	Q:'4,健康风险评估是一种以大量基础的流行病学数据与个人数据比较以推估个人患病或死亡风险的（）过程。',
	        	C:[		
				'A.分析',
				'B.计算',
				'C.运算',
				'D.运作',
	],
            	K:'C'
            },
            {
	        	Q:'5.预防慢性病的最好方法是（），减少导这些慢性病的危险因素。',
	        	C:[	'A.吸烟',
	'B.缺乏体力活动',
	'C.改善生活方式',
	'D.喝酒',
	],
            	K:'C'
            },
            {
	        	Q:'*6.健康风险评估报告风险评估结果.以（） 和（）两种方式来表达个人在未来发生某种疾病的风险大小（）',
	        	C:[	'A.风险等级（相似危险性）和发病率（绝对危险性）',
	'B.风险等级（绝对危险性）和发病率（相对危险性）',
	'C.风险等级（相对危险性）和发病率（相似危险性）',
	'D.风险等级（相对危险性）和发病率（绝对危险性）',
	],
            	K:'D'
            },
            {
	        	Q:'7.下面对于健康风险评估报告的认识错误的是（）',
	        	C:[	'A.较好的情况是包括一份给受评估者个人的报告和一份总结了所有受评估者情况的人群报告',
	'B.个人报告一般包括健康风险评估的结果和健康教育信息',
	'C.评估结果是健康风险评估报吿的主要内容，它的表达方式是固定不变的',
	'D.网络发布健康教育信息是一种重要的教育形式',
	],
				K:'C'
            },
            {
	        	Q:'8.健康风险评估的核心是（）',
	        	C:[	'A.对个人健康状况的量化评估',
	'B.对未来患病和域死亡危险性的量化评估',
	'C.设定问卷',
	'D.出评估报告',
	],
            	K:'B'
            },
            {
	        	Q:'9.下列对于风险的认识错误的是（）',
	        	C:[	'A.商业投资和赌博是投机风险的实例',
	'B.商业行为引发的不确定性都属于静态风险',
	'C.主观风险的本质是一种心理的不确定性',
	'D.客观风险=风险度/实际损失',
	],
            	K:'D'
            },
            {
	        	Q:'10.健康风险评估的基本模块不包括（）',
	        	C:[	'A.问卷',
	'B.反馈沟通办法',
	'C.危险度计算',
	'D.评估报告',
	],
            	K:'B'
            },
            {
	        	Q:'1.下列关于健康风险评估的表述，正确的有 （）。',
	        	C:[	'A.健康风险评估（healthriskappraisal, HRA）, 也称为健康危险因素评估。',
	'B.健康指数评估是一种以大量基础的流行病学数据与个人数据比较以推估个人患病或死亡风险的运算过程。',
	'C.健康风险评估是一种以大量基础的流行病学数据与个人数据比较以推估个人患病或死亡风检的运算过程',
	'D.HRA也称为健康危险因素评估。',
	'E.国民健康是评价国家经济发展的重要指标',
	],
            	K:'ACDE'
            },
            {
	        	Q:'2.下列关于健康风险评估的说法，错误的有()',
	        	C:[	'A.健康指数评估是一种以大量基础的流行病学数据与个人数据比较以推估个人患病或 死亡风险的运算过程。',
	'B.国民健康是评价国家经济发展的重要指',
	'C.健康风险评估是进行有效的健康服务计划和卫生行政管埋的重要手段之一，对了解人群健康状况、合理的分配资源将起到很大的作用。',
	'D.HRA也称为健康系数因素评估。',
	'E.健康风险（healthriskappraisal, HRA）, 也称为健康危险因素评估。',
	],
            	K:'AD'
            },
            {
	        	Q:'3.以下（）是慢性病的主要风险因素。',
	        	C:[	'A.不健康的生活习惯',
	'B.不健康的饮食',
	'C.吸烟和无节制的饮酒',
	'D.缺乏运动',
	'E.缺乏体力活动',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'4.健康相关危险因素也称健康危险因素，是指机体内外存在的使疾病发生和死亡概率增 加的诱发因素，包括（）',
	        	C:[	'A.个人特征',
	'B.环境因素',
	'C.疾病或亚临床疾病状态',
	'D.生理参数',
	],
            	K:'ABCD'
            },
            {
	        	Q:'5.下列（）是疾病风险评估报告的主要病种。',
	        	C:[	'A.肺癌',
	'B.缺血性心血管疾病',
	'C.高血压',
	'D.糖尿病',
	],
            	K:'ABCD'
            },
            {
	        	Q:'6.下列（）是疾病风险评估报告的主要报告。',
	        	C:[	'A.危险因素状况',
	'B.疾病风险评估结果',
	'C.糖尿病',
	'D.可改善的危险因素提示',
	'E.肺癌',
	],
            	K:'ABD'
            },
            {
	        	Q:'7.在健康风险评估报吿风险评估结果中，下列表述错误的是（）',
	        	C:[	'A.以风险等级（相似危险性）和发病率（绝对危险性）两种方式来表达个人在未来发生某种疾病的风险大小。',
	'B.以风险等级（相对危险性）和发病率（相似危险性）两种方式来表达个人在未来发生某种疾病的风险大小。',
	'C.以风险等级（相对危险性）和发病率（绝对危险性）两种方式来表达个人在未来发生某种疾病的风险大小。',
	'D.以风险等级（绝对危险性）和发病率（相对对危险性）两种方式来表达个人在未来发生某种疾病的风险大小。',
	'E.以风险等级（相似危险性）和发病率（相对危险性）两种方式来表达个人在未来发生某种疾病的风险大小。',
	],
	K:'ABDE'
		}
	]
}
