var obj={
	TB:[	
	{
	        	Q:'1.下列哪项是第三十四届世界卫生大会对《阿拉木图宣言》的扩展内容（）',
	        	C:[	'A.对当前主要卫生问题及其预防和控制方法的健康教育',
	'B.改善食品供应和合理营养',
	'C.预防和控制地方病',
	'D.预防和控制非传染病',
	],
            	K:'D'
            },
            {
	        	Q:'2.我国新时期的卫生工作方针是（）',
	        	C:[	'A.面向工农兵、预防为主、团结中西医、卫 生工作与群众运动相结合',
	'B.以农村为重点，预防为主，中西医并重， 依靠科技与教育，动员全社会参与，为人民健 康服务，为社会主义现代化建设服务',
	'C.发展卫生保健事业，提高人民健康水平， 卫生工作要贯彻预防为主，依靠科技进步，动 员全社会参与，中西医协调发展为人民健康服 务',
	'D.贯彻预防为主，依靠科技进步，动员全社 会参与，中西医并重，为人民健康服务',
	],
            	K:'B'
            },
            {
	        	Q:'3.造成某些国家资源使用效果不佳和不合理 的主要原因是（）',
	        	C:[	'A.社会经济发展不平衡',
	'B.卫生资源分配不合理',
	'C.卫生部门与其他社会经济部门的合作不够密切',
	'D.管理落后，经费不足',
	],
            	K:'D'
            },
            {
	        	Q:'4.《巴黎宣言》指出：21世纪卫生保健革命的 方向应当是（）',
	        	C:[	'A.必须控制慢性病的患病率',
	'B.适当放宽计划生育减缓人口老龄化',
	'C.加大医疗卫生的政府支出',
	'D.从疾病治疗为主转向健康管理为中心',
	],
            	K:'D'
            },
            {
	        	Q:'5.根据《阿拉木图宣言》基本卫生保健工作可 分为四个方面，不包括（）',
	        	C:[	'A.促进健康',
	'B.病因研究',
	'C.合理治疗',
	'D.社区康复',
	],
            	K:'B'
            },
            {
	        	Q:'6.基本卫生保健的特点为（）',
	        	C:[	'A.社会性、广泛性、艰巨性、长期性',
	'B.社会性、群众性、艰巨性、长期性',
	'C.社会性、群众性、艰巨性、持续性',
	'D.社区性、群众性、艰巨性、广泛性',
	],
            	K:'B'
            },
            {
	        	Q:'7.根据《2010年世界人口状况报告》、《2011年世界人口状况报吿》显示，预计到2050年（）',
	        	C:[	'A.中国仍然是世界人口第一大国',
	'B.世界人口将越过90亿',
	'C.美洲将是世界上唯一人口减少的大洲',
	'D.城市人口比例将增至五分之三',
	],
            	K:'B'
            },
            {
	        	Q:'1.需求管理的主要内容包括（）',
	        	C:[	'A.环境支持',
	'B.自我保健服务',
	'C.社区医疗服务',
	'D.心理支持',
	'E.人群就诊分流服务',
	],
            	K:'BE'
            },
            {
	        	Q:'2.个人感知到的卫生服务需要主要包括（）',
	        	C:[	'A.个人对疾病危险和卫生服务益处的知识',
	'B.个人感知到的疗效',
	'C.个人评估疾病问题的能力',
	'D.个人感知到的疾病的严重性',
	'E.个人独立处理疾病问题的能力',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'3.健康风险评估的主要内容包括（）',
	        	C:[	'A.风险识别',
'B.风险分析',
	'C.群体风险评估',
	'D.群体风险管理',
	'E.健康干预效果评估',
	],
            	K:'ABCD'
            },
            {
	        	Q:'4.残疾管理的具体目标包括（）',
	        	C:[	'A.防止残疾恶化',
	'B.注重功能性能力恢复',
	'C.设定实际康复和返工的期望值',
	'D.详细说明限制事项和可行事项',
	'E.实行循环管理',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'5.健康管理的科学基础包括（）',
	        	C:[	'A.健康管理来源于实践',
	'B.疾病发生前或发生发展过程中提供预防 干预可阻断、延缓或逆转其进程',
	'C.遗传因素可以导致慢性病',
	'D.引起慢性病发生发展的危险因素，大部分是可以人为干预的',
	'E.健康管理效果显著',
	],
            	K:'BD'
            },
            {
	        	Q:'6.关于健康，WHO1986年的新定义包括（）',
	        	C:[	'A.生理、心理、社会适应方面的完美状态',
	'B.生理、心理、社会适应、道德方面的完美 状态',
	'C.健康是社会和个人的资源',
	'D.健康是天天生活的资源，并非生活的目 的',
	'E.健康是个人能力的体现',
	],
            	K:'CDE'
            },
            {
	        	Q:'7.健康管理师职业功能包括（）',
	        	C:[	'A.健康监测',
	'B.健康风险评估和分析',
	'C.健康指导',
	'D.健康危险因素干预',
	'E.业务指导、培训与研究',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'8.我国健康管理产业的实施原则包括（）',
	        	C:[	'A.理论研究与实践探索相结合',
	'B.需求牵引与产业推动相结合',
	'C.体系构建与功能重组相结合',
	'D.技术标准与服务规范相结合',
	'E.引进消化与自主创新相结合',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'9.健康管理师应具有的基础知识包括（）',
	        	C:[	'A.健康管理基本知识',
	'B.健康保险相关知识',
	'C.医学基础知识（预防医学、临床医学、中 医学）',
	'D.其他相关知识（信息、心理、营养、运动、 卫生营销、管理学、经济学）',
	'E.相关法律法规知识（卫生法学、伦理学）',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'10.按照新定义，健康管理的目标包括（）',
	        	C:[	'A.制定健康计划',
	'B.完善健康和福利',
	'C.预防疾病高危人群患病',
	'D.增加临床效用效率',
	'E.消除或减少无效和不必要的医疗服务',
	],
            	K:'BCDE'
            },
            {
	        	Q:'11.需求管理的目的包括（）',
	        	C:[	'A.帮助人们维护自身健康，寻求适当的卫生服务',
	'B.改善生活环境',
	'C.控制费用，更有效地利用医疗保健服务',
	'D.提高病床周转率',
	'E.提高治疗效果',
	],
            	K:'AC'
            },
            {
	        	Q:'12.健康管理的三大基本步骤包括（）',
	        	C:[	'A.收集健康信息',
	'B.进行健康及疾病风险性评估',
	'C.制定健康管理计划',
	'D.进行健康危险因素干预',
	'E.评估健康管理效果',
	],
            	K:'ABD'
            },
            {
	        	Q:'13.目前对国人进行生活方式管理的重点包括',
	        	C:[	'A.膳食',
	'B.体力活动',
	'C.吸烟',
	'D.适度饮酒',
	'E.精神压力',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'14.健康管理师应具备的职业道德包括（）',
	        	C:[	'A.遵守专业标准',
	'B.职业道德基本知识',
	'C.学习先进技术',
	'D.职业守则',
	'E.礼仪和礼貌用语',
	],
            	K:'BDE'
            },
            {
	        	Q:'15.健康管理的性质包括（）',
	        	C:[	'A.是对健康资源进行计划、组织、指挥、协调和控制的过程',
	'B.一般不涉及疾病的诊断和治疗过程',
	'C.集生命科学、管理科学和信息科学为一 体的综合学科',
	'D.健康管理的对象是亚健康人群',
	'E.是一个提供综合性医疗卫生服务的模式',
	],
            	K:'ABCE'
            },
            {
	        	Q:'16.健康指导的主要工作内容包括（）',
	        	C:[	'A.健康干预',
	'B.跟踪随访',
	'C.健康教育',
	'D.健康咨询',
	'E.健康维护',
	],
            	K:'BCDE'
            },
            {
	        	Q:'17.根据我国第六次人口普査15-59岁人口估 算，2010年全国慢性病患者大约为（）',
	        	C:[	'A.高血压患者应在2亿以上',
	'B.糖尿病患者应在0.9亿以上',
	'C.肥胖患者应在0.9亿以上',
	'D.超重者应在3亿以上',
	'E.超重者中有很大一部分将会发展为肥胖',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'18.疾病管理内容包括（）',
	        	C:[	'A.人群识别',
	'B.医生与服务提供者协调运作',
	'C.病人自我管理教育',
	'D.过程与结果的预测和管理',
	'E.定期报告和反馈',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'19.疾病管理的特点包括（）',
	        	C:[	'A.目标是患有特定疾病的群体',
	'B.目标是患有特定疾病的个体',
	'C.不以单个病例和/或其单次的就诊事件为中心',
	'D.生活方式管理是核心',
	'E.医疗卫生服务干预措施的综合协调至关重要',
	],
            	K:'BCE'
            },
            {
	        	Q:'20.常见的健康需求管理的方法（）',
	        	C:[	'A.24小时电话就诊分流服务',
	'B.转诊服务',
	'C.健康课堂',
	'D.基于互联网的卫生信息数据库',
	'E.服务预约',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'21.生活方式管理的特点包括（）',
	        	C:[	'A.以群体为中心，强调个体的健康负责和作用',
	'B.以个体为中心，强调个体的健康负责和作用',
	'C.以预防为主，有效整合三级预防',
	'D.由健康管理师为目标顾客作出生活方式选择',
	'E.通常与其它健康管理策略联合进行',
	],
            	K:'BCE'
            },
            {
	        	Q:'22.健康管理业务指导、培训与研究的内容包括（）',
	        	C:[	'A.健康教育',
	'B.理论技术培训',
	'C.指导培训',
	'D.专业研究',
	'E.操作指导',
	],
            	K:'BCDE'
            },
            {
	        	Q:'23.下列哪些功能属于健康管理师三级的职业功能（）',
	        	C:[	'A.健康风险评估和分析',
	'B.健康指导',
	'C.健康管理方案的制定',
	'D.健康监测',
	'E.健康危险因素干預',
	],
            	K:'ABDE'
            },
            {
	        	Q:'1.为患癌症病人提供各种服务，属于下列哪项健康管理基本策略（）',
	        	C:[	'A.需求管理',
	'B.灾难性病伤管理',
	'C.疾病管理',
	'D.综合的群体健康管理',
	],
            	K:'B'
            },
            {
	        	Q:'2.下列哪项不是我国在健康需求方面的人口学特征（）',
	        	C:[	'A.我国社会养老服务体系建设还处于初级阶段',
	'B.我国人口老龄化是在未富先老的背景下发生的人',
	'C.我国人口老龄化是在社会保障制度健全， 但家庭养老功能弱化的背景下发生的',
	'D.我国人口老龄化起步晚、速度快、数量大',
	],
            	K:'C'
            },
            {
	        	Q:'3.提出“健康为人人，人人为健康”的口号是在（）',
	        	C:[	'A.1978年，纪念WHO成立30周年大会',
	'B.1983年，纪念WHO成立35周年大会',
	'C.1988年，纪念WHO成立40周年大会',
	'D.1993年，纪念WHO成立45周年大会',
	],
            	K:'C'
            },
            {
	        	Q:'4.WHO根据21世纪的现状提出了21世纪的 世界卫生目标，其中不包括（）',
	        	C:[	'A.使所有的人增加健康生活的时间，缩小各社会群体之间在健康水平方面的差距',
	'B.90%以上的儿童体重符合相应年龄组的体重标准',
	'C.改善妇女健康与福利，孕产妇死亡率下 降50%',
	'D.促进所有人保持健康生活方式与健康行',
	],
            	K:'B'
            },
            {
	        	Q:'5.下面哪项不是HFA产生的背景（）',
	        	C:[	'A.富国和穷国的差距越来越大',
	'B.发展学家提出要建立一个“人人受益“的 国际新秩序',
	'C.健康为人人，人人为健康”的口号被世 界各国采用',
	'D.ASHA指出社会发展主要取决于：成人识 字率、就业率、平均寿命、国民经济年增长率、 出生率和婴儿死亡率',
	],
            	K:'C'
            },
            {
	        	Q:'6.基本卫生保健的核心是（）',
	        	C:[	'A.全民医保',
	'B.社区医疗',
	'C.医疗投入',
	'D.卫生公平性',
	],
            	K:'D'
            },
            {
	        	Q:'7.根据我国基本卫生保健长期性的特点，在实 施过程中需妥善解决三个问题，不包括（、）',
	        	C:[	'A.建立各级政府领导负责的、有关部门参 加的基本卫生保健委员会或相应的组织，协调 各方面工作',
	'B.逐步消除我国城乡之间、沿海内地之间 卫生状况的差异',
	'C.制定本地区的基本卫生保健发展规划， 分步骤实施，定期进行评价，及时调整工作重 心',
	'D.制定有关政策，制止卫生资源浪费，解决 卫生资源分配不公的问题',
	],
            	K:'B'
            },
            {
	        	Q:'8.对于基木卫生保健下列认识不正确的是（）',
	        	C:[	'A.基本卫生保健对任何国家都很适用',
	'B.基本卫生保健能够促进整个社会经济的 发展',
	'C.基本卫生保健实施有一定难度，并不能 消除卫生资源分配不公的问题',
	'D.一个国家基本卫生保健的水平是社会精 神文明的重要标志',
	],
            	K:'A'
            },
            {
	        	Q:'9.有关新时期卫生工作方针错误的是（）',
	        	C:[	'A.以农村为重点',
	'B.预防为主',
	'C.西医为主、中医为辅',
	'D.依靠科技和教育',
	],
            	K:'C'
            },
            {
	        	Q:'10.下面哪项不是我国农村初级卫生保健的 “三大支柱”（）',
	        	C:[	'A.县乡村三级医疗卫生服务网络',
	'B.农村卫生队伍',
	'C.合作医疗制度',
	'D.中西医并重',
	],
            	K:'D'
            },
            {
	        	Q:'11.WHO提出“2000年人人享有卫生保健”全球卫生战略目标是在（）',
	        	C:[	'A.1976年第二十九届世界卫生大会',
	'B.1977年第三十届世界卫生大会',
	'C.1978年第-:十一届卫生大会',
	'D.1979年第三十二届卫生大会',
	],
            	K:'B'
            },
            {
	        	Q:'12.对于HFA认识不正确的是（）',
	        	C:[	'A.是指“2000年人人享有卫生保健“',
	'B.这是一个单一有限的目标',
	'C.不是指到2000年就不再有人生病或成为 残疾',
	'D.人们运用更好的方法去预防疾病',
	],
            	K:'B'
            },
            {
	        	Q:'13.实现HFA的关键和基本途径是（）',
	        	C:[	'A.基本卫生保健',
	'B.全科医疗',
	'C.公共卫生服务',
	'D.社区卫生服务',
	],
            	K:'A'
            },
            {
	        	Q:'14.关于基本卫生保健，不正确的是（）',
	        	C:[	'A.基本卫生保健是基本的保健工作',
	'B.所需费用是社区和国家有能力负担得起 的',
	'C.是完整的卫生保健过程的首要因素',
	'D.由国家强制执行，不需个人、家庭的参与',
	],
            	K:'D'
            },
            {
	        	Q:'15."PrimaryHealthCare” 是指（）',
	        	C:[	'A.低级卫生保健',
	'B.初级健康关怀',
	'C.基本卫生保健',
	'D.基础卫生保健',
	],
            	K:'C'
            },
            {
	        	Q:'16.基本卫生保健的原则是（）',
	        	C:[	'A.合理布局、社区参与、预防为主、适宜技术、综合利用',
	'B.合理布局、人人参与、预防为主、适宜技 术、综合利用',
	'C.合理布局、社区参与、防治结合、适宜技 术、综合利用',
	'D.合理布局、社区参与、预防为主、适宜技 术、合理利用',
	],
            	K:'A'
            },
            {
	        	Q:'17.WHO于1981年提出了到2000年全球应达到的全球性卫生发展具体目标，不包括（）',
	        	C:[	'A.全世界各国人民都能方便地享有基本卫生保健和第一级转诊设施的服务',
	'B.人人都享有安全的饮水和环境卫生设备',
	'C.人人都能得到基本的药物供应',
	'D.人均寿命高于60岁',
	],
            	K:'D'
            },
            {
	        	Q:'18.世界卫生组织为推动基本卫生保健的实施 提出了一系列政策、策略、目标和指标，出版 的比较重要的书籍是下列哪组（）',
	        	C:[	'A.《2000年人人健康进度检查指标的制定》、 《2000年人人健康全球战略》、《初级卫生保健 管理》',
	'B.《初级卫生保健管理》、《2000年人人健 康进度检査指标的制定》、《2000年人人健康全 球战略》',
	'C.《初级卫生保健》、《2000年人人健康进 度检査指标的制定》、《初级卫生保健管理》',
	'D.《2000年人人健康进度检査指标的制定》、 《2000年人人健康全球战略》《国家卫生发展 管理程序：指导原则》',
	],
            	K:'D'
            },
            {
	        	Q:'19.世界卫生组织提出的“2000年人人享有卫 生保健”进度检査的四类指标中，下面哪项不 属于卫生政策指标（）',
	        	C:[	'A.人人健康的政治义务',
	'B.卫生资源分配的公平程度',
	'C.基本卫生保健普及面',
	'D.组织体制和管理程序',
	],
            	K:'C'
            },
            {
	        	Q:'20.明确基本卫生保健概念的会议是（）',
	        	C:[	'A.第三十届世界卫生大会',
	'B.阿拉木图会议',
	'C.第二十九届世界卫生大会',
	'D.1980年的联合国特别会议',
	],
            	K:'B'
            },
            {
	        	Q:'1.发展健康管理服务的策略主要包括（）',
	        	C:[	'A.培育高品质健康生活',
	'B.以慢性病治疗为主',
	'C.多途径多形式开展健康管理服务',
	'D.以防病为重点',
	'E.努力培育健康文化',
	],
            	K:'ACE'
            },
            {
	        	Q:'2.健康监测的主要内容包括（）',
	        	C:[	'A.健康危险因素的评估',
	'B.健康监测方案的制定和实施',
	'C.体检方案的制定和实施',
	'D.健康信息收集、管理、分析和使用',
	'E.健康信息的传播和指导',
	],
            	K:'BCD'
            },
            {
	        	Q:'3.健康行为改变的主要技术包括（）',
	        	C:[	'A.宣传',
	'B.教育',
	'C.撤励',
	'D.训练',
	'E.市场营销法',
	],
            	K:'BCDE'
            },
            {
	        	Q:'4.按照新定义，健康管理的目标包括（）',
	        	C:[	'A.减少健康危险因素',
	'B.易化疾病早期诊断',
	'C.改善就医环境',
	'D.避免可预防疾病并发症的发病',
	'E.对疾病结局作岀度量并提供持续的评估 和改进',
	],
            	K:'ABDE'
            },
            {
	        	Q:'5.健康管理常用的服务流程包括（）',
	        	C:[	'A.健康体检',
	'B.健康评估',
	'C.个人健康管理咨询',
	'D.个人健康管理后续服务',
	'E.专项的健康及疾病管理服务',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'6.影响人们的卫生服务消费需求的因素包括（）',
	        	C:[	'A.患病率',
	'B.感知到的需要',
	'C.患者偏好',
	'D.个人请病假的能力',
	'E.保险中的自付比例',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'7.我国健康管理相关学术机构包括（）',
	        	C:[	'A.中华医学会健康管理学分会',
	'B.全国各级健康管理协会',
	'C.中华预防医学会健康风险评估与控制专 业委员会',
	'D.各种健康管理公司',
	'E.杭州师范大学健康管理学院',
	],
            	K:'ACE'
            },
            {
	        	Q:'8.健康管理的基本策略包括（）',
	        	C:[	'A.生活方式管理',
	'B.需求管理',
	'C.疾病管理',
	'D.灾难性病伤管理',
	'E.亚健康管理',
	],
            	K:'ABCD'
            },
            {
	        	Q:'9.如下哪几项属于基本卫生保健的HFA全球性指标（）',
	        	C:[	'A.在家中或合理距离内有安全饮用水，并 有足够的粪便处置设施居民百分比',
	'B.对白喉、破伤风、百日咳、麻疹、脊髓灰 质炎和结核进行免疫接种居民百分比',
	'C.在步行和乘车一小吋的距离以内有地方 卫生服务机构居民百分比',
	'D.有经过培训的人员护理妊娠和分娩居民 百分比',
	'E.采用计划生育的育龄妇女居民日分比',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'10. “人人享有卫生保健”是指（）',
	        	C:[	'A.卫生保健进入家庭、学校、工厂和社区',
	'B.人们运用更好的方法去预防疾病，减轻 不可避免的疾病和伤残的痛苦',
	'C.不再有人成为残疾',
	'D.人们健康地度过婴幼儿、儿童、青壮年和 老年期，在平静温馨中告别人世',
	'E.人们懂得疾病是可以预防的',
	],
            	K:'ABDE'
            },
            {
	        	Q:'1.在美国，一般来说，雇主对员工的健康管理 多采取下列哪种策略（）',
	        	C:[	'A.生活方式管理',
	'B.需求管理',
	'C.残病管理',
	'D.残疾管理',
	],
            	K:'B'
            },
            {
	        	Q:'2.在美国一般来说，人寿保险和社会福利机构会提供下列哪种策略（）',
	        	C:[	'A.生活方式管理',
	'B.需求管理',
	'C.疾病管理',
	'D.灾难性病伤管理',
	],
            	K:'D'
            },
            {
	        	Q:'3.下列哪项不是健康管理的三部曲（）',
	        	C:[	'A.了解和掌握你的健康',
	'B.关心和评价你的健康',
	'C.改善和促进你的健康',
	'D.总结和评估健康管理的效果',
	],
            	K:'D'
            },
            {
	        	Q:'4.健康管理师职业定义是（）',
	        	C:[	'A.从事个体健康的监测、分析、评估以及健康咨询、指导和危险因素干预等工作的专业人 员',
	'B.从事群体健康的监测、分析、评估以及健 康咨询、指导和危险因素干预等工作的专业人 员',
	'C.从事个体或群体健康的监测、分析，评估 以及健康咨询、指导和危险因素干预等工作的 专业人员',
	'D.从事个体或群体健康咨询、指导和危险因素干预等工作的专业人员',
	],
            	K:'C'
            },
            {
	        	Q:'5.与一般健康教育和健康促进不同的是，健康管理过程中的健康干预是（）',
	        	C:[	'A.普遍性的',
	'B.知识性的',
	'C.疾病管理',
	'D.灾难性病伤管理',
	],
            	K:'C'
            },
            {
	        	Q:'6.以下不属于生活方式管理的项目是（）',
	        	C:[	'A.饮食合理',
	'B.环境卫生',
	'C.不吸烟',
	'D.适当运动',
	],
            	K:'B'
            },
            {
	        	Q:'7.2012年调査资料显示，我国不同类型血脂异 常现患率最高的是（）',
	        	C:[	'A.高胆固醇血症',
	'B.高甘油三酯血症',
	'C.低高密度脂蛋白血症',
	'D.血胆固醇边缘升高',
	],
            	K:'B'
            },
            {
	        	Q:'8.下列哪项不是健康管理的基本策略（）',
	        	C:[	'A.健康风险评估',
	'B.需求管理',
	'C.疾病管理',
	'D.灾难性病伤管理',
	],
            	K:'A'
            },
            {
	        	Q:'9.在美国一般来说，医疗保险机构和医疗服务 机构需要采取下列哪种策略（）',
	        	C:[	'A.生活方式管理',
	'B.需求管理',
	'C.疾病管理',
	'D.灾难性病伤管理',
	],
            	K:'C'
            },
            {
	        	Q:'10.健康管理师职业特点是（）',
	        	C:[	'A.健康信息提供者、健康促进推动者、知识 技能型劳动者、卫生行业特有国家职业',
	'B.健康信息提供者、知识技能型劳动者、卫 生行业特有国家职业',
	'C.健康信息提供者、健康促进推动者、卫生行业待有国家駅业',
	'D.健康信息提供者、健康促进推动者、知识 技能型劳动者',
	],
            	K:'A'
            },
            {
	        	Q:'11.健康管理师三级应具备多少种能力（）',
	        	C:[	'A.48种',
				'B.21种',
	'C.25 种',
	'D.37 种',
	],
            	K:'B'
            },
            {
	        	Q:'12.对健康管理特点描述最准确的是（）',
	        	C:[	'A.标准化、量化、个体化、系统化',
	'B.标准化、连续性、个体化、系统化',
	'C.个体化、规范化、系统化、标准化',
	'D.系统化、规范化、个体化、量化',
	],
            	K:'A'
            },
            {
	        	Q:'13.我国健康管理的主要任务是（）',
	        	C:[	'A.提供全人、全程、全方位健康管理服务',
	'B.提供高精尖诊断设备和治疗仪器',
	'C.创立现代健康管理创新体系、服务模式 与技术手段',
	'D.创立民营健康管理服务机构',
	],
            	K:'C'
            },
            {
	        	Q:'1.“21世纪人人享有卫生保健”的总目标有 （）',
	        	C:[	'A.全体人民増加期望寿命',
	'B.全体人民提高生活质量',
	'C.国家间和内部促进卫生水平',
	'D.全体人民获得可持续卫生系统和服务',
	'E.公平提供各项医疗服务',
	],
            	K:'ABCD'
            },
            {
	        	Q:'2.HFA供全球使用的最低限指标有（）',
	        	C:[	'A.人人享有卫生保健策略已得到政府认可， 作为官方政策并承担义务',
	'B.至少有5%的国民生产总值投资于卫生保 健事业',
	'C.在家中或步行15分钟距离内有安全用水',
	'D.人均寿命高于65岁',
	'E.成人受教育率高于60%',
	],
            	K:'ABC'
            },
            {
	        	Q:'3.基本卫生保健的特点有（）',
	        	C:[	'A.社会性',
	'B.群众性',
	'C.艰巨性',
	'D.长期性',
	'E.广泛性',
	],
            	K:'ABCD'
            },
            {
	        	Q:'4.基本卫生保健的意义（）',
	        	C:[	'A.充分享有健康权',
	'B.促进社会经济发展',
	'C.提高人人健康水平',
	'D.提高精神文明水平',
	'E.构建和谐',
	],
            	K:'ABCD'
            },
            {
	        	Q:'5.我国卫生改革的发展需要遵循的基本原则 包括（）',
	        	C:[	'A.坚持为人民服务的宗旨，以提高人民健 康水平为中心',
	'B.发展卫生事业需从国情出发',
	'C.办医疗机构要以国家、集体为主',
	'D.放大对外开放，加强国际卫生领域交流 合作',
	'E.坚持社会主义物质文明和精神文明两手 抓，两手都要硬',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'6.关于HFA的概念，以下说法正确的是（）',
	        	C:[	'A.卫生保健进入家庭、学校、.工厂和社区',
	'B.人们运用更好的方法去预防疾病',
	'C.人们健康地度过婴幼儿、儿童、青壮年和 老年期，在平静温馨中告别人世',
	'D.是指到2000年医护人员将为世界上每一 个人治疗全部疾病',
	'E.是指到2000年就不再有人成为残疾',
	],
            	K:'ABC'
            },
            {
	        	Q:'7.根据《阿拉木图宣言》基本卫生保健工作分 为以下哪几个方面（）',
	        	C:[	'A.促进健康',
	'B.预防保健',
	'C.合理治疗',
	'D.规避伤害',
	'E.社区康复',
	],
            	K:'ABCE'
            },
            {
	        	Q:'8.WHO21世纪人人享有卫生保健中指出，要 扭转几大流行病的上升趋势，以下哪些属于上 述流行病的范畴（）',
	        	C:[	'A.结核',
	'B.HIVIZ艾滋病',
	'C.疟疾',
	'D.烟草相关疾病',
	'E.暴力/损伤',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'9.对于HFA认识正确的是（）',
	        	C:[	'A.是指“2000年人人享有卫生保健“',
	'B.这是一个单一有限的目标',
	'C.不是指到2000年就不再有人生病或成为 残疾',
	'D.人们运用更好的方法去预防疾病',
	'E.是指到2000年医护人员将为世界上每一 个人治疗全部疾病',
	],
            	K:'ACD'
            },
            {
	        	Q:'10.“21世纪人人享有卫生保健”要在2005年 达到的具体目标是（）',
	        	C:[	'A.在国家间和国家内使用卫生公平指数作 为促进和检测卫生公平的基础',
	'B.所有成员国将已经制定、实施和监测与 人人享有卫生保健政策相一致的各项具体业 务规范和运行机制',
	'C.全体人民将在其整个一生获得由基本公 共卫生设施支持的综合、基本、优质卫生服务',
	'D.建立适宜的全球和国家卫生信息、监测 和警报系统',
	'E.在世界、区域和国家各级均要实施卫生政 策和体制运作机制方面的研究',
	],
            	K:'AB'
            },
            {
	        	Q:'11.基本卫生保健的原则是（）',
	        	C:[	'A.合理布局',
	'B.社区参与',
	'C.预防为主',
	'D.适宜技术',
	'E.综合利用',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'12.世界卫生组织新增的三项全球性指标有',
	        	C:[	'A.孕产妇死亡率',
	'B.五岁以下儿童死亡率',
	'C.人均国民生产总值',
	'D.国家卫生经费用于地方卫生服务的百分 比',
	'E.采用计划生育的育龄妇女百分比',
	],
            	K:'ABE'
            },
            {
	        	Q:'13.以下HFA指标中与卫生政策有关的是（）',
	        	C:[	'A.国民生产总值',
	'B.收入分配',
	'C.资源分配',
	'D.人人健康的政治义务',
	'E.人口增长率',
	],
            	K:'CD'
            },
            {
	        	Q:'14.以下哪些是基本卫生保健的定义（）',
	        	C:[	'A.人人都能得到的',
	'B.体现社会平等权利的',
	'C.人民群众能负担得起的',
	'D.政府能负担起的',
	'E.全社会积极参与的',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'15.以下不是基本卫生保健工作八项内容的是 （）',
	        	C:[	'A.对当前主要卫生冋题及其预防和控制方 法的健康教育',
	'B.改善食品供应和合理营养',
	'C.预防职业性病伤',
	'D.预防和控制地方病',
	'E.通过影响生活方式、控制自然和社会心理 环境来促进精神卫生',
	],
            	K:'CE'
            },
            {
	        	Q:'16.HFA的策略包括（）',
	        	C:[	'A.人权',
	'B.平等',
	'C.自力更生',
	'D.和谐',
	'E.高效',
	],
            	K:'ABCE'
            },
            {
	        	Q:'17.WHO “21世纪人人享有卫生保健“的具体 目标中提到要根除某些疾病，在2020年要消 灭的有（）=',
	        	C:[	'A.麻疹',
	'B.沙眼',
	'C.麻风',
	'D.淋巴丝虫病',
	'E.恰加斯病',
	],
            	K:'ABD'
            },
            {
	        	Q:'1.慢性病健康管理的核心技术是（）',
	        	C:[	'A.危险因素风险评估',
	'B.疾病自我管理',
	'C.患病危险性的评估',
	'D.科学就医',
	],
            	K:'C'
            },
            {
	        	Q:'2.关于健康管理的定义，下列哪项不确切（）',
	        	C:[	'A.指导思想是现代健康概念和中医治未病',
	'B.理论、技术和方法是运用医学、管理学等 相关学科',
	'C.服务项目是针对个体或群体的疾病状况 及流行趋势',
	'D.服务内容主要是全面、连续的检测、评估 和干预',
	],
            	K:'C'
            },
            {
	        	Q:'3.健康管理师三级应具备多少种能力（）',
	        	C:[	'A.17种',
	'B.21 种',
	'C.25 种',
	'D.37 种',
	],
            	K:'B'
            },
            {
	        	Q:'4.对生命投入的成本和效益比最高的是（）',
	        	C:[	'A.把钱投入临床治疗',
	'B.把钱投入临终前的抢救',
	'C.把钱用于买保健品或健康用品',
	'D.参加健康管理',
	],
            	K:'D'
            },
            {
	        	Q:'1.造成多种慢性病的最主要的三大危险因 素（）',
	        	C:[	'A.膳食不合理、吸烟、酗酒',
	'B.精神压力过大、膳食不合理、吸烟',
	'C.身体活动不足、膳食不合理、精神压力过',
	'D.膳食不合理、吸烟、身体活动不足',
	],
            	K:'D'
            },
            {
	        	Q:'2.下列哪项不是从单一的健康体检、生活方式 指导发展出来的新项目（）',
	        	C:[	'A.全民健康促进战略规划的制定',
	'B.个体和群体全面健康检测',
	'C.个体和群体全面健康风险评估与控制管 理',
	'D.个体和群体的体检后续服务',
	],
            	K:'D'
            },
            {
	        	Q:'3.健康管理的公众理念是（）',
	        	C:[	'A.治未病',
	'B.中医养生',
	'C.疾病预防和控制',
	'D.病前主动防、病后科学管、跟踪服务不间 断',
	],
            	K:'D'
            },
            {
	        	Q:'4.关于健康管理的客体最准确的描述是（）',
	        	C:[	'A.健康人群、亚健康人群、疾病人群',
	'B.亚健康人群、健康人群、特殊人群',
	'C.健康人群、亚健康人群.慢性病早期或康 复期患者',
	'D.健康人群、亚健康人群、慢性病人群',
	],
            	K:'C'
            },
            {
	        	Q:'5.关于健康管理的定义，下列哪项不确切（）',
	        	C:[	'A.指导思想是现代健康概念和中医治未病',
	'B.理论、技术和方法是运用医学、管理学等 相关学科',
	'C.服务项目是针对个体或群体的疾病状况 及流行趋势',
	'D.服务内容主要是全面、连续的检测、评估 和干预',
	],
            	K:'C'
            },
            {
	        	Q:'6.健康管理师三级应具备多少种能力（）',
	        	C:[	'A.17种',
	'B.21 种',
	'C.25 种',
	'D.37 种',
	],
            	K:'B'
            },
            {
	        	Q:'7.对生命投入的成本和效益比最高的是（）',
	        	C:[	'A.把钱投入临床治疗',
	'B.把钱投入临终前的抢救',
	'C.把钱用于买保健品或健康用品',
	'D.参加健康管理',
	],
            	K:'D'
            },
            {
	        	Q:'8.在美国，一般来说，雇主对员工的健康管理 多采取下列哪种策略（）',
	        	C:[	'A.生活方式管理',
	'B.需求管理',
	'C.残病管理',
	'D.残疾管理',
	],
            	K:'B'
            },
            {
	        	Q:'9.在美国一般来说，人寿保险和社会福利机构 会提供下列哪种策略（）',
	        	C:[	'A.生活方式管理',
	'B.需求管理',
	'C.疾病管理',
	'D.灾难性病伤管理',
	],
            	K:'D'
            },
            {
	        	Q:'10.下列哪项不是健康管理的三部曲（）',
	        	C:[	'A.了解和掌握你的健康',
	'B.关心和评价你的健康',
	'C.改善和促进你的健康',
	'D.总结和评估健康管理的效果',
	],
	K:'D'
		}
	]
}
