var obj={
	TB:[	
	{
	        	Q:'1.比较身高和体重两组数据变异度大小宜采 用（）',
	        	C:[	'A.变异系数',
	'B.方差',
	'C.极差',
	'D.标准差',
	],
            	K:'A'
            },
            {
	        	Q:'2.用某种诊断方法判断为阳性的人中，实际有 病的人所占的比例称（）',
	        	C:[	'A.灵敏度',
	'B.特异度',
	'C.阳性预测值',
	'D.阴性预测值',
	],
            	K:'C'
            },
            {
	        	Q:'3.组变量值的标准差将（）',
	        	C:[	'A.随变量值的个数n的增大而增大',
	'B.随变量值的个数n的增加而减小',
	'C.随变量值之间的变异增大而增大',
	'D.随系统误差的减小而减小',
	],
            	K:'C'
            },
            {
	        	Q:'4.各观察值均加（或减）一个常数后（）',
	        	C:[	'A.均数不变，标准差改变',
	'B.均数改变，标准差不变',
	'C.两者均不变',
	'D.两者均改变',
	],
            	K:'B'
            },
            {
	        	Q:'1.对一项新的诊断试验进行研究和评价时，其评价标准应注意（）',
	        	C:[	'A.同金标准诊断方法进行同步肓法比较',
	'B.有足够的样本量',
	'C.诊断界值的确定要合理',
	'D.要评价真实性和可靠性',
	'E.注意研究对象的代表性',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'2.下列属于描述性研究方法的有（）',
	        	C:[	'A.病例对照研究',
	'B.队列研究',
	'C.现况研究',
	'D.筛检',
	'E.生态学研究',
	],
            	K:'CDE'
            },
            {
	        	Q:'3.筛检的主要用途（）',
	        	C:[	'A.诊断疾病',
	'B.治疗疾病',
	'C.预防疾病',
	'D.开展监测',
	'E.了解疾病自然史',
	],
            	K:'CDE'
            },
            {
	        	Q:'4.绘制统计图的基本要求有（）',
	        	C:[	'A.要有标题，位于图体下方中央位置',
	'B.绘制有坐标轴的图形纵横轴要有标目',
	'C.要有备注',
	'D.同一张图内比较要用不同颜色或样式的 线条',
	'E.纵横轴比列以5：7为宜',
	],
            	K:'ABDE'
            },
            {
	        	Q:'5.以下哪些为分析性研究（）',
	        	C:[	'A.生态学研究',
	'B.横断面研究',
	'C.病例对照研究',
	'D.社区干预试验',
	'E.队列研究',
	],
            	K:'CE'
            },
            {
	        	Q:'6.对统计推断的假设检验说法正确的是（）',
	        	C:[	'A.是统计推断的核心',
	'B.利用一个样本信息判断另一个样本特征',
	'C.t检验、方差分析属参数检验',
	'D.秩和检验属非参数检验',
	'E.把需要判断的总体特征称作假设',
	],
            	K:'ACDE'
            },
            {
	        	Q:'7.流行病学的主要特征有（）',
	        	C:[	'A.群体特征',
	'B.以分布为起点的特征',
	'C.社会医学的特征',
	'D.对比的特征',
	'E.预防为主的特征',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'8.一般来说哪些疾病可进行筛检（）',
	        	C:[	'A.对该疾病可采用有效的第三级预防措施',
	'B.人群患病率高',
	'C.易于诊断但无治疗方法的疾病',
	'D.借医学干预能改变自然史的疾病',
	'E.筛检程序比较复杂',
	],
            	K:'BD'
            },
            {
	        	Q:'9.发病率常用于（）',
	        	C:[	'A.评价慢性病的控制效果',
	'B.反映得病的风险',
	'C.描述疾病的分布',
	'D.一探讨发病因素',
	'E.提出病因假设',
	],
            	K:'BCDE'
            },
            {
	        	Q:'10.描述变量值集中趋势的统计学指标包括（）',
	        	C:[	'A.算术平均数',
	'B.调和平均数',
	'C.中位数',
	'D.几何平均数',
	'E.百分位数',
	],
            	K:'ACD'
            },
            {
	        	Q:'11.下面关于实验性研究的说法正确的是（）',
	        	C:[	'A.实验性研究属于前瞻性研究',
	'B.与观察性研究根本的不同之处是有人为 干预措施',
	'C.某种疾病的危险因素分布广泛不易确定 高危人群时需采用社区试验',
	'D.研究对象可以进行随机分组',
	'E.通常设有对照组',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'12.关于队列研究的叙述，下列哪些选项是正 确的（）。',
	        	C:[	'A.前聽性队列研究的观察方向是从“因”到 “果',
	'B.历史性队列研究的观察方向是从“因”到 “果',
	'C.历史性队列研究的观察方向是从“果”到 “因”',
	'D.历史性队列研究的“因”与“果”同时出 现',
	'E.历史性队列研究的“因”与“果”可能都 已存在',
	],
            	K:'ABDE'
            },
            {
	        	Q:'13.以下属于计量资料的有（）',
	        	C:[	'A.身高',
	'B.体重',
	'C.血细胞计数',
	'D.某病阳性人数',
	'E.心电图',
	],
            	K:'ABC'
            },
            {
	        	Q:'14.现况调査的目的和用途有（）',
	        	C:[	'A.描述疾病的分布特点',
	'B.早期发现病人	!',
	'C.直接验证病因假设',
	'D.评价疾病的防治效果',
	'E.治疗病人',
	],
            	K:'ABD'
            },
            {
	        	Q:'15.医学统计工作的基本步骤包括（）',
	        	C:[	'A.研究设计',
	'B.收集资料',
	'C.整理资料',
	'D.分析资料',
	'E.评价资料',
	],
            	K:'ABCD'
            },
            {
	        	Q:'16.绘制统计表的基本要求有（）',
	        	C:[	'A.同一指标数字小数位一致，位次对齐',
	'B.标题位于表下方',
	'C.纵标目为主话，横标目为谓语',
	'D.不使用竖线、斜线',
	'E.尽且用表格展示，不可备注',
	],
            	K:'AD'
            },
            {
	        	Q:'17.病例对照研究的特点主要有（）',
	        	C:[	'A.研究开始时已有一批可供选择的病例',
	'B.研究对象按发病与否分成病例组与对照组',
	'C.被研究因素的暴露状况是通过回顾获得 的',
	'D.是由因及果的推理顺序',
	'E.经两组暴露率或水平比较，分析暴露与疾 病的联系',
	],
            	K:'ABCE'
            },
            {
	        	Q:'18.队列研究的特点有（）',
	        	C:[	'A.前瞻性研究',
	'B.观察性对比研究',
	'C.根据暴露与否分组',
	'D.从“果”到“因”',
	'E.观察两组间死亡率的差异',
	],
            	K:'ABCE'
            },
            {
	        	Q:'19.以下哪些是诊断试鹼真实性的评价指标 （）',
	        	C:[	'A.灵敏度',
	'B.特异度',
	'C.变异系数',
	'D.百分位数',
	'E.似然比',
	],
            	K:'ABE'
            },
            {
	        	Q:'20.病例对照研究的主要缺点是（）',
	        	C:[	'A.更容易发生回忆偏倚',
	'B.不适于研究人群暴露比例很低的因素',
	'C.统计处理复杂',
	'D.时间顺序有时不清',
	'E.不能获得发病率',
	],
            	K:'ABDE'
            },
            {
	        	Q:'21.以下有关频率和概率的描述，正确的有（）',
	        	C:[	'A.概率是对总体而言',
	'B.频率是对样本而言',
	'C.随机事件的概率在0到1之间',
	'D.统计中的结论多带有频率性',
	'E.概率指一次实验结果得到的样本率',
	],
            	K:'ABC'
            },
            {
	        	Q:'22.以下关于等级资料的描述，正确的有（）',
	        	C:[	'A.介于定量测量和定性观察之间的测量资料',
	'B.通常有三个以上资料',
	'C.等级资料和计数资料可统称为分类变量',
	'D.等级资料是多分类资料',
	'E.阴性、阳性、强阳性为等级资料',
	],
            	K:'ACDE'
            },
            {
	        	Q:'23.假设检验的基本步骤是（）',
	        	C:[	'A.建立检验假设',
	'B.选定检验方法',
	'C.计算检验统计量',
	'D.做出推断结论',
	'E.画出图形',
	],
            	K:'ABCD'
            },
            {
	        	Q:'24.以下哪些为描述离散趋势的指标（）',
	        	C:[	'A.标准差',
	'B.极差',
	'C.误差',
	'D.方差',
	'E.变异系数',
	],
            	K:'ABDE'
            },
            {
	        	Q:'1.血清学抗体滴度资料最常用来表示其平均 水平的指标是（）',
	        	C:[	'A.算术平均数',
	'B.中位数',
	'C.几何均数',
	'D.极差',
	],
            	K:'C'
            },
            {
	        	Q:'2.关于发病率与患病率下列说的是（）',
	        	C:[	'A.两者均为表达疾病频率的指标',
	'B.计算患病率时，其分子不应包括在研究 期间或时点之前已经发病的病例',
	'C.计算患病率时，其分予应为某特定时期 或特定时点内患有某病的所有患者',
	'D.发病率是指在特定时期内某人群某病新 病例发生的频率',
	],
            	K:'B'
            },
            {
	        	Q:'3.关于流行病学，下面错误的说法是（）',
	        	C:[	'A.它的研究对象是人群',
	'B.它属于预防医学的范畴',
	'C.它已深入临床医学的研究中',
	'D.它只研究传染病',
	],
            	K:'D'
            },
            {
	        	Q:'4.统计学中的小概率事件是指（）',
	        	C:[	'A.在一次观察中绝对不会发生的事件',
	'B.发生概率小于0.01的事件：',
	'C.发生概率小于0.1的事件',
	'D.发生概率小于0.06的事件',
	],
            	K:'B'
            },
            {
	        	Q:'5.下列哪一条是队列研究的缺点（）',
	        	C:[	'A.样本代表性差，易产生选择性偏倚',
	'B.不能计算发病率',
	'C.不适用于罕见病的研究',
	'D.暴露测量不可靠，易产生信息偏倚',
	],
            	K:'C'
            },
            {
	        	Q:'6.下列哪个指标常被用于衡量疾病对人威胁 的程度（）',
	        	C:[	'A.发病率',
	'B.患病率',
	'C.病死率',
	'D.罹患率',
	],
            	K:'C'
            },
            {
	        	Q:'7.统计分析的主要内容有（）',
	        	C:[	'A.描述性统计和统计学检验',
	'B.统计描述和统计推断',
	'C.统计图表和统计报吿',
	'D.描述性统计和分析性统计',
	],
            	K:'B'
            },
            {
	        	Q:'8.以下制表的原则错误的是（）',
	        	C:[	'A.标题位于表的上方，内容简洁扼要',
	'B.纵标目为主语，表示被研究事物',
	'C.不使用竖线、斜线',
	'D.数字一律使用阿拉伯数字',
	],
            	K:'B'
            },
            {
	        	Q:'9.下列属于分析性研究方法的是（）',
	        	C:[	'A.现况调查',
	'B.病例对照研究',
	'C.生态学研究',
	'D.现场试验',
	],
            	K:'B'
            },
            {
	        	Q:'10.某人研究新生儿黄疸的病因，选择了 100 例确诊的病例，和同期医院没有黄疸的新生儿 100例，然后调査产母的分娩卡片以及产前和 产时各种情况。这种研究方法是（）',
	        	C:[	'A.双向性队列研究',
	'B.前瞻性研究',
	'C.临床随访研究',
	'D.病例对照研究',
	],
            	K:'D'
            },
            {
	        	Q:'11.为了避免各种偏倚影响临床试验结果，设 立哪一种对照效果最佳（）',
	        	C:[	'A.历史性对照',
	'B.非随机对照',
	'C.随机同期对照',
	'D.不同医院的对照',
	],
            	K:'C'
            },
            {
	        	Q:'12.统计学中的总体是指（）',
	        	C:[	'A.根据研究目的确定的同质观察单位的全 体',
	'B.根据地区划分的研究对象的全体',
	'C.根据时间划分的研究对象的全体',
	'D.根据人群划分的研究对象的全体',
	],
            	K:'A'
            },
            {
	        	Q:'13.某种疾病的病死率指（）',
	        	C:[	'A.该病的死亡专率',
	'B.该疾病的死亡结果',
	'C.该病死亡在各种死亡中的比例',
	'D.该病患者的死亡百分比',
	],
            	K:'D'
            },
            {
	        	Q:'14.将未患某病而有或无暴露因素的人群作为| 研究对象，其研究是（）',
	        	C:[	'A.队列研究',
	'B.病例对照研究',
	'C.现况研究',
	'D.普査',
	],
            	K:'A'
            },
            {
	        	Q:'15.比较身高和体重两组数据变异度大小宣策 用（）',
	        	C:[	'A.变异系数',
	'B.方差',
	'C.极差',
	'D.标准差',
	],
            	K:'A'
            },
				{
	        	Q:'16.用某种诊断方法判断为阳性的人中，实际有病的人所占的比例称（）',
	        	C:[	'A.灵敏度',
	'B.特异性',
	'C.阳性预测值',
	'D.阴性预测值',
	],
            	K:'C'
            },
            {
	        	Q:'17.组变量值的标准差将（）',
	        	C:[	'A.随变量值的个数n的增大而增大',
	'B.随变量值的个数n的增大而减小',
	'C.随变量值之间的变异增大而增大',
	'D.随系统误差的减小而减小',
	],
            	K:'C'
            },
            {
	        	Q:'18.各观察值均加(或减)一个常数后（）',
	        	C:[	'A.均数不变，标准差改变',
	'B.均数不变，标准差不变',
	'C.两者均不变',
	'D.两者均改变',
	],
            	K:'B'
            },
            {
	        	Q:'1.一般来说哪些疾病可进行筛检（）',
	        	C:[	'A.对该疾病可采用有效的第三级预防措施',
	'B.人群患病率高',
	'C.易于诊断但无治疗方法的疾病',
	'D.借医学干预能改变自然史的疾病',
	'E.筛检程序比较复杂',
	],
            	K:'BD'
            },
            {
	        	Q:'2.对一项新的诊断试验进行研究和评价时，其评价标准应注意（）',
	        	C:[	'A.同金标准诊断方法进行同步盲法比较',
	'B.有足够的样本量',
	'C.诊断界值的确定要合理',
	'D.要评价真实性和可靠性',
	'E.注意研究对象的代表性',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'3.下列属于描述性研究方法的有（）',
	        	C:[	'A.病例对照研究',
	'B.队列研究',
	'C.现况研究',
	'D.筛选',
	'E.生态学研究',
	],
	K:'CDE'
		},
            {
	        	Q:'4.筛检的主要用途（）',
	        	C:[	'A.诊断疾病',
	'B.治疗疾病',
	'C.预防疾病',
	'D.开展监测',
	'E.了解疾病自然史',
	],
            	K:'CDE'
            },
            {
	        	Q:'5.绘制统计图的基本要求有（）',
	        	C:[	'A.要有标题，位于图体下方中央位置',
	'B.绘制有坐标轴的图形纵横轴要有标目',
	'C.要有备注',
	'D.同一张图内比较要用不同颜色或样式的 线条',
	'E.纵横轴比列以5:7为宣',
	],
            	K:'ABDE'
            },
            {
	        	Q:'6.以下哪些为分析性研究（）',
	        	C:[	'A.生态学研究',
	'B.横断面研究',
	'C.病例对照研究',
	'D.社区干预试验',
	'E.队列研究',
	],
            	K:'CE'
            },
            {
	        	Q:'7.对统计推断的假设检验说法正确的是（）',
	        	C:[	'A.是统计推断的核心',
	'B.利用一个样本信息判断另一个样本特征',
	'C.t检验、方差分析属参数检验',
	'D.秩和检验属非参数检验',
	'E.把需要判断的总体特征称作假设',
	],
            	K:'ACDE'
            },
            {
	        	Q:'8.流行病学的主要特征有（）',
	        	C:[	'A.群体特征',
	'B.以分布为起点的特征',
	'C.社会医学的特征',
	'D.对比的特征',
	'E.预防为主的特征',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'9.发病率常用于（）',
	        	C:[	'A.评价慢性病的控制效果',
	'B.反映得病的风险',
	'C.描述疾病的分布',
	'D.探讨发病因素',
	'E.提出病因假设',
	],
            	K:'BCDE'
            },
            {
	        	Q:'10.描述变量值集中趋势的统计学指标包括（）',
	        	C:[	'A.算术平均数',
	'B.调和平均数',
	'C.中位数',
	'D.几何平均数',
	'E.百分位数',
	],
            	K:'ACD'
            },
            {
	        	Q:'11.下面关于实验性研究的说法正确的是（）',
	        	C:[	'A.实验性研究属于前瞻性研究',
	'B.与观察性研究根本的不同之处是有人为 干预措施',
	'C.某种疾病的危险因素分布广泛不易确定 高危人群时需采用社区试验',
	'D.研究对象可以进行随机分组',
	'E.通常设有对照组',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'12.关于队列研究的叙述，下列哪些选项是正确的（）',
	        	C:[	'A.前瞻性队列研究的观察方向是从“因”到 “果”',
	'B.历史性队列研究的观察方向是从“因”到“果”',
	'C.历史性队列研究的观察方向是从“果”到“因”',
	'D.历史性队列研究的“因”与“果”同时出现',
	'E.历史性队列研究的“因”与“果”可能都已存在',
	],
            	K:'ABDE'
            },
            {
	        	Q:'1.一项病例对照研究，400名病例中有暴露史 者200例，而400名对照中有暴露史者100例，有暴露史的发病率（）',
	        	C:[	'A.70%',
	'B.5O%',
	'C.40%',
	'D.无法计算',
	],
            	K:'D'
            },
            {
	        	Q:'2.在统计学中，参数是指（）',
	        	C:[	'A.变量',
	'B.研究样本的统计指标',
	'C.总体指标',
	'D.参与研究的数目',
	],
            	K:'C'
            },
            {
	        	Q:'3.描述一组正态分布资料的变异度用以下哪 个指标为好（）',
	        	C:[	'A.全距',
	'B.百分位数',
	'C.标准差',
	'D.方差',
	],
            	K:'C'
            },
            {
	        	Q:'4.要反映某地高血压患者年龄分布情况应选用（）',
	        	C:[	'A.直条图',
	'B.直方图',
	'C.线图',
	'D.百分直条图',
	],
            	K:'B'
            },
            {
	        	Q:'5.医学统计学的研究对象是（）',
	        	C:[	'A.医学中的小概率事件',
	'B.具有不确定的医学数据',
	'C.动物和人的本质',
	'D.各种类型的数据',
	],
            	K:'B'
            },
            {
	        	Q:'6.假设检验的目的是（）',
	        	C:[	'A.检验参数估计的准确度',
	'B.检验样本统计量是否不同',
	'C.检验总体参数是否不同',
	'D.检验样本的p值是否为小概率•',
	],
            	K:'C'
            },
            {
	        	Q:'7.研究人员测量了loo例患者外周血的红; 胞数，所得资料类型是（）',
	        	C:[	'A.计数资料',
	'B.计量资料',
	'C.等级资料',
	'D.二项分布资料',
	],
            	K:'B'
            },
            {
	        	Q:'8.统计推断的核心是（）',
	        	C:[	'A.显著性（假设）检验',
	'B.样本信息',
	'C.总体特征',
	'D.总体参数的估计',
	],
            	K:'A'
            },
            {
	        	Q:'9.在某地进行男性吸烟与膀胱癌关系的研究, 资料如下：吸烟组膀胱癌发病率为48.0/10万, 不吸烟组膀胱癌发病率为25.4/10万。根据该 资料，男性吸烟与否与膀胱癌的关系的相对危 险度是（）',
	        	C:[	'A.48.0',
	'B.48.0-25.4=22.6',
	'C.48.0 4-25.4=1.89',
	'D.（48.0,25.4）除以48.0',
	],
            	K:'C'
            },
            {
	        	Q:'10.当暴露是疾病发生的保护因素时（）',
	        	C:[	'A.RR=I',
	'B.RR=0',
	'C.RR<1',
	'D.RR>1',
	],
            	K:'C'
            },
            {
	        	Q:'11.OR是（）',
	        	C:[	'A.暴露组的发病率与对照组的发病率之比',
	'B.暴露组的发病率与对照组的发病率之差',
	'C.病例组的暴露率与对照组的暴露率之比',
	'D.病例组的暴露比值除以对照组的暴露比 值',
	],
            	K:'D'
            },
            {
	        	Q:'12.某社区年均人口为10万，年内共死亡150 人，其中60岁以上死亡100A,在全部死亡 者中，因肿瘤死亡的人数为50人，该社区肿瘤 死亡率为（）',
	        	C:[	'A.0.17%',
	'B.33.33%',
	'C.0.33%',
	'D.0.05%',
	],
            	K:'D'
            },
            {
	        	Q:'13.某病患者8人的潜伏期如下：1、3、3、3、4、5、6、39,则平均潜伏期为（）',
	        	C:[	'A.均数为8天，很好的代表了大多数的潜 伏期',
	'B.中位数为3天',
	'C.中位数为4天',
	'D.中位数为3.5天，不受个别患者潜伏期长 的影响',
	],
            	K:'D'
            },
            {
	        	Q:'14.队列研究属于以下哪种流行病学研究方法 （）',
	        	C:[	'A.描述性研究',
	'B.分析性研究',
	'C.实验性研究',
	'D.理论性研究',
	],
            	K:'B'
            },
            {
	        	Q:'15.对于病因未明的疾病，现况研究的主要任 务是（）',
	        	C:[	'A.确定病因',
	'B.验证病因',
	'C.发现病因线索',
	'D.进行病因推断',
	],
            	K:'C'
            },
            {
	        	Q:'16.制作统计图时要求（）',
	        	C:[	'A.纵横两轴应有标目，一般不注明单位',
	'B.纵轴尺度必须从0开始',
	'C.标题应注明图的主要内容，一般在图的 上方',
	'D.绘制有坐标轴的图形时纵横轴的比例一般般为5:7较好',
	],
            	K:'D'
            },
            {
	        	Q:'17.医学统计工作的基本步骤是（）',
	        	C:[	'A.统计资料收集、整理资料、统计描述、统计推断',
	'B.调査、收集资料、整理资料、分析资料',
	'C.研究设计、收集资料、整理资料、分析资料',
	'D.研究设计、统计描述、统计推断、统计图',
	],
            	K:'C'
            },
            {
	        	Q:'1.一般来说哪些疾病可进行筛检（）',
	        	C:[	'A.对该疾病可采用有效的第三级预防措施',
	'B.人群患病率高',
	'C.易于诊断但无治疗方法的疾病',
	'D.借医学干预能改变自然史的疾病',
	'E.筛检程序比较复杂',
	],
            	K:'BD'
            },
            {
	        	Q:'2.以下属于计量资料的有（）',
	        	C:[	'A.身高',
	'B.体重',
	'C.血细胞计数',
	'D.某病阳性人数',
	'E.心电图',
	],
            	K:'ABC'
            },
            {
	        	Q:'3.现况调査的目的和用途有（）',
	        	C:[	'A.描述疾病的分布特点',
	'B.早期发现病人',
	'C.直接验证病因假设',
	'D.评价疾病的防治效果',
	'E.治疗病人',
	],
            	K:'ABD'
            },
            {
	        	Q:'4.医学统计工作的基本步骤包括（）',
	        	C:[	'A.研究设计',
	'B.收集资料',
	'C.整理资料',
	'D.分析资料',
	'E.评价资料',
	],
            	K:'ABCD'
            },
            {
	        	Q:'5.绘制统计表的基本要求有（）',
	        	C:[	'A.同一指标数字小数位一致，位次对齐',
	'B.标题位于表下方',
	'C.纵标目为主话，横标目为谓语',
	'D.不使用竖线、斜线',
	'E.尽且用表格展示，不可备注',
	],
            	K:'AD'
            },
            {
	        	Q:'6.病例对照研究的特点主要有（）',
	        	C:[	'A.研究开始时已有一批可供选择的病例',
	'B.研究对象按发病与否分成病例组与对照',
	'C.被研究因素的暴露状况是通过回顾获得',
	'D.是由因及果的推理顺序',
	'E.经两组暴露率或水平比较，分析暴露与疾 病的联系',
	],
            	K:'ABCE'
            },
            {
	        	Q:'7.队列研究的特点有（）',
	        	C:[	'A.前擔性研究',
	'B.观察性对比研究',
	'C.根据暴露与否分组',
	'D.从“果”到“因”',
	'E.观察两组间死亡率的差异',
	],
            	K:'ABCE'
            },
            {
	        	Q:'8.以下哪些是诊断试验真实性的评价指标',
	        	C:[	'A.灵敏度',
	'B.特异度',
	'C.变异系数',
	'D.百分位数',
	'E.似然比',
	],
            	K:'ABE'
            },
            {
	        	Q:'9.病例对照研究的主要缺点是（），：',
	        	C:[	'A.更容易发生冋忆偏倚',
	'B.不适于研究人群暴露比例很低的因素',
	'C.统计处理复杂',
	'D.时间顺序有时不清',
	'E.不能获得发病率',
	],
            	K:'ABDE'
            },
            {
	        	Q:'10.以下有关频率和概率的描述，正确的有（【',
	        	C:[	'A.概率是对总体而言',
	'B.频率是对样本而言',
	'C.随机事件的概率在0到1之间',
	'D.统计中的结论多带有频率性',
	'E.概率指一次实验结果得到的样本率',
	],
            	K:'ABC'
            },
            {
	        	Q:'11.以下关于等级资料的描述，正确的有（）',
	        	C:[	'A.介于定量测量和定性观察之间的测量J 料',
	'B.通常有三个以上资料',
	'C.等级资料和计数资料可统称为分类变量',
	'D.等级资料是多分类资料',
	'E.阴性、阳性、强阳性为等级资料',
	],
            	K:'ACDE'
            },
            {
	        	Q:'12.假设检验的基本步骤是（）',
	        	C:[	'A.建立检验假设',
	'B.选定检验方法',
	'C.计算检验统计量',
	'D.做出推断结论',
	'E.画出图形',
	],
            	K:'ABCD'
            },
            {
	        	Q:'13.以下哪些为描述离散趋势的指标（）',
	        	C:[	'A.标准差',
	'B.极差',
	'C.误差',
	'D.方差',
	'E.变异系数',
	],
	K:'ABDE'
		}
	]
}
