var obj={
	TB:[		
            {
	        	Q:'1.健康保险风险控制的新方法是（）',
	        	C:[	'A.条款设计时的风险控制',
	'B.理赔时的风险控制',
	'C.对风险的转移方法一一再保险',
	'D.无赔款优待',
	],
            	K:'D'
            },
            {
	        	Q:'2.不是健康保险风险特点的是（）',
	        	C:[	'A.可变性',
	'B.不确定性',
	'C.多发性',
	'D.长期性',
	],
            	K:'A'
            },
            {
	        	Q:'3.以下关于医疗保险说法不正确的是（）',
	        	C:[	'A.保险金的给付条件与疾病诊断不直接相',
	'B.可分为费用补偿型和定额给付型',
	'C.基本型医疗保险是与社会基本医疗保险 制衔接的',
	'D.风险因素多，经营管理复杂',
	],
            	K:'C'
            },
            {
	        	Q:'4.以下关于疾病保险说法正确的是（）',
	        	C:[	'A.是以约定医疗行为的发生为给付保险金 的条件',
	'B.以费用为依据，与疾病诊断不直接相关',
	'C.风险因素多，经营管理复杂',
	'D.合同通常设有等待期',
	],
            	K:'D'
            },
            {
	        	Q:'5.健康险经营管理的基础工作之一是精算工 作，其中主要任务是（）',
	        	C:[	'A.费率制定',
	'B.赔付率计算',
	'C.准备金提取',
	'D.赔款支出',
	],
            	K:'A'
            },
            {
	        	Q:'6.以下关于失能收入损失保险正确的是（）',
	        	C:[	'A.满足被保险人的生活需求，保证以往的 生活方式',
	'B.为了控制道德风险设定了赔付比例',
	'C.给付期间只至65周岁',
	'D.失能收入损失保险合同中一般不提供保 费豁免',
	],
            	K:'B'
            },
            {
	        	Q:'7.是国家实施的基本医疗保障制度（）',
	        	C:[	'A.疾病保险',
	'B.医疗保险',
	'C.社会医疗保险',
	'D.意外伤害保险',
	],
            	K:'C'
            },
            {
	        	Q:'8.在健康保险行业中应用健康管理，其主要冃 的是提供健康服务与控制诊疗风险，因此可以 将其分为（）',
	        	C:[	'A.健康指导和诊疗干预',
	'B.健康咨询和就诊管理',
	'C.健康维护和就诊服务',
	'D.诊疗干预和健康维护',
	],
            	K:'A'
            },
            {
	        	Q:'9.困扰健康保险的两大难题是（）',
	        	C:[	'A.产品期限和专业化发展',
	'B.赔付率和合作机制',
	'C.赔付风险控制和道德风险',
	'D.道德风险和逆向选择',
	],
            	K:'D'
            },
            {
	        	Q:'10.健康保险费率制定的两大基本原则是（）',
	        	C:[	'A.互补和平衡',
	'B.遵循市场和平衡',
	'C.互补和遵循市场',
	'D.等价和公平',
	],
            	K:'D'
            },
            {
	        	Q:'11.健康保险行业引入健康管理服务与技术的 最终目的是（）',
	        	C:[	'A.促销保险产品',
	'B.为客户提供专 满意度',
	'C.以健康管理服务产品作为利润增长点',
	'D.降低赔付风险，保障经营效益',
	],
            	K:'D'
            },
            {
	        	Q:'12.健康保险行业是金融行业，它的核心业务为（）',
	        	C:[	'A.提供健康保障',
	'B.实施风险管控',
	'C.经营健康管理',
	'D.经营健康风险',
	],
            	K:'D'
            },
            {
	        	Q:'13.健康保险的内在风险是（）',
	        	C:[	'A.投保方逆选择和道德风险',
	'B.医疗机构风险',
	'C.社会环境风险',
	'D产品设计不规范',
	],
            	K:'D'
            },
            {
	        	Q:'14.只依据疾病诊断结果为保险金的给付条件的保险为',
	        	C:[
	'A.疾病保险',
	'B.医疗保险',
	'C.失能收入保险',
	'D.护理保险',
	'多选题',
	],
            	K:'A'
            },
            {
	        	Q:'1.健康保险风险控制的传统方法有（）',
	        	C:[	'A.条款设计时的风险控制',
	'B.核保时的风险控制',
	'C.理赔时的风险控制',
	'D.对风险的转移方法	再保会',
	'E.无赔款优待',
	],
            	K:'ABCD'
            },
            {
	        	Q:'2.我国健康保险发展面临的问题包為（）',
	        	C:[	'A.低价竞争',
	'B.非专业化发展',
	'C.产品期限短',
	'D.缺乏合作机制',
	'E.高赔付率',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'5.健康保险的风险特点包括（）',
	        	C:[	'A.不确定性',
	'B.多发性',
	'C.长期性',
	'D持续购买性',
	'E.易损失性',
	],
            	K:'ABC'
            },
            {
	        	Q:'6.在健康保险行业中，健康管理的核心任务可 括（）',
	        	C:[	'A.健康咨询',
	'B.诊疗服务',
	'C.健康指导',
	'D.诊疗干预',
	'E.康复指导',
	],
            	K:'CD'
            },
            {
	        	Q:'7.健康管理机制作为健康保险风险控制的新| 方法以下说法正解的是（）',
	        	C:[	'A.—个有效的健康管理机制将对控制健康 风险产生重要作用',
	'B.通过对被保险人提供一系列健康服务可 以将被保险人患辑概率降到最低',
	'C.通过对被保险人定期体检等方式可以及时掌握被保险人的健康状况，为续保提供依据',
	'D.通过全方位、个性化的服务，可以増加客 户续保意愿',
	'E.通过全方位、个性化的服务，可以促进健 康险长期稳健发展',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'8.健康管理的风险管理如何监管参保人员的 诊疗行为()',
	        	C:[	'A.预防疾病发生，减少保险事故发生率',
	'B.缓解医患之间的信息不对称',
	'C.避免滥用诊疗技术和开大处方',
	'D.减少不必要的诊疗行为',
	'E.规避道德风险的产生',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'9.健康保险对健康管理的意义有()',
	        	C:[	'A.促进健康管理的资源配置',
	'B.加速健康管理的转型',
	'C.作为健康管理的战略性市场渠道',
	'D.加强健康管理的良好次同度',
	'E.提升健康管理的技术研发',
	],
            	K:'ACDE'
            },
            {
	        	Q:'10.疾病保险的特点包括()',
	        	C:[	'A.疾病保险金的给付条件与疾病治疗行为 的发生相关',
	'B.疾病保险金的给付条件与医疗费用相关',
	'C.疾病保险金的给付条件只依据疾病诊断 結果',
	'D.疾病保险的主要产品类型是重大疾病保 窟',
	'E.为了防止被保险人带病投保，疾病保险合 司通常设有等待期',
	],
            	K:'CDE'
            },
            {
	        	Q:'11.健康保险风险控制中健康管理的具体内容 気括()',
	        	C:[	'A.定期体检',
	'B.健身计划',
	'C.预约专家、设立健康热线',
	'D.开展保健知识讲座',
	'E.编印健康知识手册',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'12.决定健康保险需求的因素有()',
	        	C:[	'A.健康保险的宣传力度',
	'B.保险的消费意识',
	'C.医疗费用的増长',
	'D.保险产品购买力',
	'E.人口老龄化',
	],
            	K:'BCDE'
            },
            {
	        	Q:'13.商业健康保险包括()',
	        	C:[	'A.族病保险',
	'B.医疗保险',
	'C.失能收入保险',
	'D.护理保险',
	'E.意外伤害险',
	],
            	K:'ABCD'
            },
            {
	        	Q:'14.医疗保险的特点包括()',
	        	C:[	'A.医疗保险金的给付条件与疾病诊断直接 相关',
	'B.医疗保险金的给付条件是以医疗行为的 发生为依据',
	'C.医疗保险产品具有不同的分类方法',
	'D.医疗保险风险因素多，经营管理复杂',
	'E.医疗保险对医疗费用范围没有限制',
	],
            	K:'BCD'
            },
            {
	        	Q:'15.健康保险和健康管理的合作模式包括()',
	        	C:[	'A.服务完全外包模式',
	'B.服务部分外包模式',
	'C.自行提供服务模式',
	'D.共同投资模式',
	'E.客户选择模式',
	],
            	K:'ACD'
            }
	]
}
