var obj={
	TB:[	
	{
	        	Q:'1.医学信息学研究的方法学是（）',
	        	C:[	'A.医学',
	'B.信息学',
	'C.统计学',
	'D.系统学',
	'E.控制论',
	'2 .健康风险评估的目的是（）',
	'A.为人算命',
	'B.计算亚健康指数',
	'C.估计特定事件发生的可能性',
	'D.诊断疾病',
	'E.提供疾病治疗建议',
	],
            	K:''
            },
            {
	        	Q:'3.疾病的三种分布是指（）',
	        	C:[	'A.年龄分布、性别分布、职业分布',
	'B.性别分布、季节分布、人群分布',
	'C.季节分布、地区分布、地区分布',
	'D.人群分布、年龄分布、地区分布',
	'E.时间分布、空间分布、人群分布',
	],
            	K:''
            },
            {
	        	Q:'4.中医学治疗疾病及疗养调补的基本原则是',
	        	C:[	'A.调整人体阴阳的平衡',
	'B.损其有余',
	'C.补其不足',
	'D.寒者热之',
	'E.热者寒之',
	],
            	K:''
            },
            {
	        	Q:'5.中医食养的主要方法具体来说，包括以下方面，除了（）',
	        	C:[	'A.食宜清淡',
	'B.以五谷杂粮为主食，辅以豆类、蔬菜、瓜 果、植物油之类',
	'C.少食白肉肥甘之品',
	'D.食戒偏嗜',
	'E.少刺激性食物',
	],
            	K:''
            },
            {
	        	Q:'6.下列那一项不属于身体功能指标（）',
	        	C:[	'A.肢体闱度',
	'B.血压',
	'C.肺活量',
	'D.心率',
	'E.最大摄氧量',
	],
            	K:''
            },
            {
	        	Q:'7.健康管理师应遵守保密原则，机体措施不包 括下列哪项（）',
	        	C:[	'A.有责任向个体或群体说明健康管理工作 相关保密原则和规定',
	'B.家属同意下可例外',
	'C.发现个体或群体有危害身或他人情况， 采取必要措施，防止意外事件发生',
	'D.工作中有关信息，包括个案记录、检査资 料、信件、录音、录像和其他资料，严格保密 情况下妥善保存，不得泄露。',
	'E.只有在个体同意下才能对工作或危险因 素干预过程进行录音、录像。',
	],
            	K:''
            },
            {
	        	Q:'8.以下关于生活方式管理的叙述中正确的是',
	        	C:[	'A.旨在控制健康危险因素，将疾病控制在 尚未发生之时的一级预防最为重要',
	'B.通过早发现、早•诊断、早治疗而防止或减 缓疾病发展的二级预防最为重要',
	'C.以及防止伤残，促进功能恢复，提高生存 质量，延长寿命，降低病死率的三级预防最为 重要',
	'D.一级预防，二级预防和-:级预防在生活 方式管理中都很重要，其中尤以二级预防最为 重要',
	'E.通过早发现、早诊断、早治疗而防止或减 缓疾病发展的一级预防最为重要',
	],
            	K:''
            },
            {
	        	Q:'9.困扰健康保险的两大难题是（）',
	        	C:[	'A.产品期限和专业化发展',
	'B.赔付率和合作机制',
	'C.赔付风险控制和道德风险',
	'D.道德风险和逆向选择',
	],
            	K:''
            },
            {
	        	Q:'10.在下列选项中，实施母乳喂养的促成因素 是（）',
	        	C:[	'A.母亲了解母乳喂养的好处',
	'B.医生建议母亲进行母乳喂养',
	'C.丈夫鼓励母乳喂养',
	'D.母亲单位有哺乳室',
	'E.母乳喂养作为评选五好家庭的条件之一',
	],
            	K:''
            },
            {
	        	Q:'11.世界心理卫生组织指出，70%以上的人会 以（）来消化自己的情绪。',
	        	C:[	'A.攻击自己身体的方式',
	'B.提升自我的方式',
	'C.伤害他人的方式',
	'D.加强运动',
	'E.向好友倾诉',
	],
            	K:''
            },
            {
	        	Q:'12.依据行为改变的阶段理论，健康管理师在 第3阶段最主要的工作是（）',
	        	C:[	'A.重点促使人们进行思考，认识到危险行 为的危害，权衡改变行为的利弊，从而产生改 变行为的意向和动机',
	'B.促使人们做出决策，尽快开始改变危害 健康的行为',
	'C.改变环境来消除或减少诱惑',
	'D.通过自我强化和学会信任来支持行为改 变',
	],
            	K:''
            },
            {
	        	Q:'13.我国成年人膳食中蛋白质提供能量占全日 摄入总能量的适宜百分比为（）',
	        	C:[	'A.10%以下',
	'B.10-15%',
	'C.15-25%',
	'D.25%以上',
	'E.15%',
	],
            	K:''
            },
            {
	        	Q:'14.描述离散趋势的指标不包括（）',
	        	C:[	'A.方差与标准差：',
	'B.极差:',
	'C冲位数',
	'D.百分位数：',
	'E.变异系数：',
	],
            	K:''
            },
            {
	        	Q:'15.IFG的诊断标准是（）',
	        	C:[	'A.> 7.8mmol/L- < ll.lmmoUL',
	'B.> 7.0mmol/L-<7.8mmol/L',
	'C.> 6.1 mmol/L- < 7.0nunoFL',
	'D.> 5.8mmol/L-<7.8mmol/L',
	],
            	K:''
            },
            {
	        	Q:'16.下列哪项不是典型心绞痛的特点（）',
	        	C:[	'A.诱因常为过度活动、情绪激动或夜间',
	'B.针刺样或刀割样疼痛',
	'C.部位多在胸骨后或心前区，常向左肩、左 臂放射',
	'D.休息或冠脉扩张剂可缓解',
	],
            	K:''
            },
            {
	        	Q:'17.健康管理的大众理念是（）',
	        	C:[	'A.治未病',
	'B.中医养生',
	'C.疾病预防和控制',
	'D病前主动防、病后科学管、跟踪服务不间 断',
	],
            	K:''
            },
            {
	        	Q:'18.预防医学的主要研究对象是。（）',
	        	C:[	'A.动物',
	'B.人群',
	'C.患者',
	'D.个体',
	'E.以上均错',
	],
            	K:''
            },
            {
	        	Q:'19.控制健康风险的最重要的措施是（）',
	        	C:[	'A.定期聞',
	'B.服用保健品',
	'C.改善（变）健康行为',
	'D.购买保险',
	'E.体育锻炼',
	],
            	K:''
            },
            {
	        	Q:'20.测量身体活动水平的大小，应考虑选择的 指标是（）',
	        	C:[	'A.代谢当量、每周运动的天数、每次运动时 间',
	'B.最大心率百分比、每次运动时间、每周运 动的天数',
	'C.代谢当量、每次运动时间、每周运动的天 数',
	'D.最大心率百分比，每夭运动累计时间、每 周运动的夭数',
	'E.每周运动的天数，每天运动累计时间，每 次运动时间',
	],
            	K:''
            },
            {
	        	Q:'21.个人健康及生活方式相关的信息，发现健 康问题，为评价和干预管理提供基础数据是 （）',
	        	C:[	'A.雌健康信息，进行健康监测',
	'B.健康危险因素评价',
	'C.健康危险因素干预管理与健康促进',
	'D.制定量化的改善日标及行动计划',
	],
            	K:''
            },
            {
	        	Q:'22.样本是总体的（）',
	        	C:[	'A.有价值的部分',
	'B.有意义的部分',
	'C.有代表性的部分',
	'D.任意一部分',
	'E.典型部分',
	],
            	K:''
            },
            {
	        	Q:'23.健康保险行业引入健康管理服务与技术的 最终冃的是（）',
	        	C:[	'A.促销保险产品',
	'B.为客户提供专业化的服务，提高客户的 满意度',
	'C.以健康管理服务产品作为利润增长点',
	'D.降低赔付风险、保障经营效益',
	],
            	K:''
            },
            {
	        	Q:'24.健康教育的主要手段是（）',
	        	C:[	'A.信息传播与政策制定',
	'B.政策制定与社会动员',
	'C.社会动员与行为干预',
	'D.信息传播与行为干预',
	],
            	K:''
            },
            {
	        	Q:'25.依据行为改变的阶段理论，健康管理师在 第4、5阶段的最主要工作是（）',
	        	C:[	'A.重点促使人们进行思考，认识到危险行 为的危害，权衡改变行为的利弊，从而产生改 变行为的意向和动机',
	'B.促使人们做出决策，尽快开始改变危害 健康的行为',
	'C.改变环境来消除或减少诱惑：通过自我 强化和学会信任来支持行为改变',
	'D.重点提高人们的自我效能与知识和技能',
	],
            	K:''
            },
            {
	        	Q:'26.下列关于人体基本结构哪项是不准确的？',
	        	C:[	'A.细胞是身体的最基本构成单位：',
	'B.上皮组织有连接支持和营养作用',
	'C.形态功能相同的细胞构成组织；',
	'D.两种或两种以上组织构成器官；',
	'E.功能相关的器官构成系统。',
	],
            	K:''
            },
            {
	        	Q:'27.WHO根据21世纪的现状提出了21世纪的 世界卫生目标，其中不包括（）',
	        	C:[	'A.使所有的人增加健康生活的时间，缩小 各社会群体之间在健康水平方面的差距',
	'B.90%以上的儿童体重符合相应年龄组的 体重标准',
	'C.改善妇女健康与福利，孕产妇死亡率下 降50%',
	'D.促进所有人保持健康生活方式与健康行 为',
	],
            	K:''
            },
            {
	        	Q:'28.生命质量是一个内涵丰富的概念，它包括 许多内容，但不包括下列哪项内容（）',
	        	C:[	'A.个人的生理健康',
	'B.心理素质',
	'C.奋斗目标',
	'D.自立能力',
	'E.社会关系',
	],
            	K:''
            },
            {
	        	Q:'29.某医院接受工地送来急诊病人10名，其主 要症状为头晕、头痛、恶心、口唇、指甲轻度 紫钳、全身皮肤紫钳、呼吸困难，极有可能是',
	        	C:[	'A.沙门氏菌食物中毒',
	'B.扁豆中毒',
	'C.金黄色葡萄球菌食物中毒',
	'D.毒蕈中毒',
	'E.亚硝酸盐食物中毒',
	],
            	K:''
            },
            {
	        	Q:'30.世界卫生组织推荐的在益健康的身体活动 是（）',
	        	C:[	'A.中等强度、1仍｝钟以上、一天一次',
	'B.中等强度、30分钟以上、一天一次',
	'C.轻到中等强度、10分钟以上、一天几次',
	'D.中等强度、钟以上、一天二次',
	'E.轻到中等强度、30^钟以上，一天二次',
	],
            	K:''
            },
            {
	        	Q:'31.关于电子病历的概述不正确的是（）',
	        	C:[	'A.也叫计算机化病案记录',
	'B.具有超越纸张病历的机能',
	'C.电子病历不一定包括纸张病历的所有内 容',
	'D.用数字设备如计算机、健康卡等储存、管 理、保存、传输和重现病人的医疗记录',
	],
            	K:''
            },
            {
	        	Q:'32.以下关于社区的说法错误的是（）',
	        	C:[	'A.社区是指若干社会群体或社会组织聚集 在某一地域里所形成的一个生活上相互关联 的大集体',
	'B.行政区与社区在地域上是重合的',
	'C.社区的边界是比较模糊的',
	'D.以社区为范围开展健康促进和疾病防治 有非常明确的针对性',
	],
            	K:''
            },
            {
	        	Q:'33.假设检验的基本原理是（）',
	        	C:[	'A.小概率',
	'B.小概率事件',
	'C.小概率事件原理',
	'D.反证法',
	'E.以上均错',
	],
            	K:''
            },
            {
	        	Q:'34.某人研究新生儿黄疽的病因，选择了 100 例确诊的病例，和同期医院没有黄疸的新生儿 100例，然后调査产母的分娩卡片以及产前和 产时各种情况°这种研究方法是（）',
	        	C:[	'A.双向性队列研究',
	'B.前曜研究',
	'C.临床随访研究',
	'D.病例对照研究',
	],
            	K:''
            },
            {
	        	Q:'35.以下不属COPD的高危人群是（）',
	        	C:[	'A.经常饮酒者',
	'B.有长期吸烟者',
	'C.慢性咳嗽、咳痰症状者',
	'D.儿时反复下呼吸道感染',
	'E.经常接触剌激性工业粉尘',
	],
            	K:''
            },
            {
	        	Q:'36.具备基本职业道德的健康管理师的行为规 范首先必须遵循生命伦理的三大基本原则，分 别是（）',
	        	C:[	'A.尊重，不伤害；有利，公正',
	'B.保护客户个人隐私，服务细微，分类对待',
	'C.健康效益永远优先于其他效益，得奖和 负担公平分配，知情同意，',
	'D.健康效益永远优先于其他效益，利益和 负担公平分配，保护客户个人陷私',
	'E.保护客户个人稳私，服务细微，知情同意',
	],
            	K:''
            },
            {
	        	Q:'37.在美国一般来说，人寿保险和社会福利机 构会提供下列哪种策略（）',
	        	C:[	'A.生活方式管理',
	'B.需求管理',
	'C.疾病管理',
	'D.灾难性病伤管理',
	],
            	K:''
            },
            {
	        	Q:'38.健康管理师二级应具备多少种能力（）',
	        	C:[	'A.48 种',
	'B.21 种',
	'C.25 种',
	'D.37 种',
	'E.鸡油',
	],
            	K:''
            },
            {
	        	Q:'39.检验诊断灵敏度是指（）',
	        	C:[	'A.某检验项H确认无某种疾病的能力',
	'B.某检验项目对某种疾病具有鉴别、确认 的能力',
	'C.患者中获得假阳性的百分数',
	'D.患者中获得假阴性的百分数',
	],
            	K:''
            },
            {
	        	Q:'40.为了帮助患者获得知识和技能，最大限度 获得躯体、精神和社会功能的一个主动、动态 的过程就是（）',
	        	C:[	'A.康复服务',
	'B.康复评定',
	'C.康复治疗',
	'D.康复预防',
	],
            	K:''
            },
            {
	        	Q:'41.健康危险因素评价的步骤不包括（）',
	        	C:[	'A.收集死亡专率资',
	'B.收集个体健康危险因素资料',
	'C.将危险因素转换成危险分数',
	'D.计算组合危险分数、计算存在死亡危险',
	'E.评价个人疾病史',
	],
            	K:''
            },
            {
	        	Q:'42.关于循证医学的概念下列哪顼不符合（）',
	        	C:[	'A.应用最多的有关信息',
	'B.通过谨慎、明确的确认和评估',
	'C.做出明智和科学的医学决策',
	'D.日前最可靠的循证医学证据来自“临床 指南”',
	'43 -健康服务营销管理的特殊问题是（）',
	'A.服务场所和服务医生的问题',
	'B.对第三方责任的问题',
	'C.产品的有限差异化问题',
	'D.维持质量的问题',
	],
            	K:''
            },
            {
	        	Q:'44.以下不合胆固醇的油脂是（）',
	        	C:[	'A.玉米油',
	'B潴油',
	'C.牛油',
	'D.羊油',
	],
            	K:''
            },
            {
	        	Q:'45.加强健康保险专业管理平台的建设，并不 需要建立（）',
	        	C:[	'A.专业管理制度',
	'B.操作规程',
	'C.专员制度',
	'D.运行系统',
	'E.核保核赔办法',
	],
            	K:''
            },
            {
	        	Q:'46.健康管理师三级应具备多少种能力（）',
	        	C:[	'A.17种',
	'B.21 种',
	'C.25 种',
	'D.37 种',
	],
            	K:''
            },
            {
	        	Q:'47.为确定疾病防治工作的重点，制定防治措 施和对策提供依据的是（）',
	        	C:[	'A.个体评价',
	'B.群体评价',
	'C.团队评价',
	'D.患者评价',
	],
            	K:''
            },
            {
	        	Q:'48.诊断试验的指标可分为客观指标，主观指 标和半客观指标，下列哪项属于主观指标？',
	        	C:[	'A.能用客观仪器测定的指标，',
	'B.很少依赖诊断者的主观判断',
	'C.用体温计测定体温',
	'D.用X线片观察肺部或骨骼病变等',
	'E.疼痛、乏力、食欲不振等主诉',
	],
            	K:''
            },
            {
	        	Q:'49.关于六腑下列哪项是对的（）',
	        	C:[	'A.肺、胃、大肠、小肠、膀胱、胆囊',
	'B.大肠、小肠、胃、脾、膀胱、胆囊',
	'C.大肠、小肠、胃、脾、膀胱、二焦',
	'D.胃、大肠、小肠、膀胱、胆囊、三焦',
	],
            	K:''
            },
            {
	        	Q:'50.对于HFA认识不正确的是（）',
	        	C:[	'A.是指“2000年人人享有卫生保健，，',
	'B.这是一个单一有限的目标',
	'C.不是指到2000年就不再有人生病或成为 残疾',
	'D.人们运用更好的方法去预防疾病',
	],
            	K:''
            },
            {
	        	Q:'51.以下关于医疗保险说法不正确的是（）',
	        	C:[	'A.保险金的给付条件与疾病诊断不直接相 关',
	'B.可分为费用补偿型和定额给付型',
	'C.基本型医疗保险是与社会基本医疗保险 制度衔接的',
	'D.风险因素多，经营管理复杂',
	],
            	K:''
            },
            {
	        	Q:'52.“命门之火”是指（）',
	        	C:[	'A.心阳',
	'B.脾阳',
	'C.肝阳',
	'D.肾阳',
	],
            	K:''
            },
            {
	        	Q:'53.急性呼吸道感染和腹泻是导致农村5岁以 下儿童死亡的主要原因，为降低其死亡率而进 行的健康教育项目的一级目标人群是（）',
	        	C:[	'A.婴幼儿',
	'B.婴幼儿母亲',
	'C.村级医生',
	'D.妇幼保健人员',
	'E.儿科医生',
	],
            	K:''
            },
            {
	        	Q:'54.下列哪项不是中医辨证论治的主要辩证方 法（）',
	        	C:[	'A.脏腑辨证',
	'B.八纲辨证',
	'C.六经辨证',
	'D.四诊合参',
	],
            	K:''
            },
            {
	        	Q:'55.者暴露是疾病发生的保护因素时（）',
	        	C:[	'A.RR=1',
	'B.RR=0',
	'C.RR<l',
	'D.RR>1',
	],
            	K:''
            },
            {
	        	Q:'1.饮食养生的要点包括（）',
	        	C:[	'A.注意饮食禁忌',
	'B.和五味',
	'C.有节制',
	'D.注意饮食卫生',
	'E.因人因时制宜',
	],
            	K:''
            },
            {
	        	Q:'2.社区人群患病资料包括（）',
	        	C:[	'A.社区人群发病率',
	'B.社区人群患病率',
	'C.社区人群病残率',
	'D.社区人群疾病构成',
	'E.社区人群疾病谱',
	],
            	K:''
            },
            {
	        	Q:'3.病例对照研究的特点主要有（）',
	        	C:[	'A.研究开始时已有一批可供选择的病例',
	'B.研究对象按发病与否分成病例组与对照 组',
	'C.被研究因素的暴露状况是通过回顾获得 的',
	'D.是由因及果的推理顺序',
	'E.经两组暴露率或水平比较，分析暴露与疾 病的联系',
	],
            	K:''
            },
            {
	        	Q:'4.心理健康的标准，其特征包括（）',
	        	C:[	'A.智力正常',
	'B.情绪稳定与愉快',
	'C.良好的睡眠',
	'D.良好的人际关系',
	'E.良好的适应能力',
	],
            	K:''
            },
            {
	        	Q:'5.健康保险管理办法中，以F那些保险属于健 康保险（）',
	        	C:[	'A.疾病保险',
	'B.医疗保险',
	'C.失能收入保险',
	'D.护理保险',
	],
            	K:''
            },
            {
	        	Q:'6.情商包括（）',
	        	C:[	'A.自我意识',
	'B.自我激励',
	'C.控制情绪',
	'D.人际沟通',
	'E.挫折承受能力',
	],
            	K:''
            },
            {
	        	Q:'7.严重骨质疏松患者运动过程中应注意下列',
	        	C:[	'哪些事项（）',
	'A.避免运动速度过快',
	'B.避免在凹凸不平的场地运动',
	'C.避免游泳',
	'D.运动与日光照射结合',
	'E.禁忌跳绳运动',
	],
            	K:''
            },
            {
	        	Q:'8. 脂肪酸按饱和程度分为（）',
	        	C:[	'A.中饱和度脂肪酸',
	'B.饱和脂肪酸',
	'C.单不饱和脂肪酸',
	'D.双不饱和脂肪酸',
	'E.多不饱和脂肪酸',
	],
            	K:''
            },
            {
	        	Q:'9.脂类的生理功能主要包括（）',
	        	C:[	'A.供给能量',
	'B.促进脂溶性维生素吸收',
	'C.维持体温',
	'D.降低饱腹感',
	'E.保护脏器',
	],
            	K:''
            },
            {
	        	Q:'10.健康教育诊断（需求评估）的内容包括（）',
	        	C:[	'A.社会诊断',
	'B.流行病学诊断',
	'C.行为与环境诊断',
	'D.教育与组织诊断',
	'E.管理与政策诊断',
	],
            	K:''
            },
            {
	        	Q:'11.内镜检査的用途包括（）',
	        	C:[	'A.可直接观察到脏器内腔的病变',
	'B.可确定病变部位、范围',
	'C.可照相',
	'D.可进行活检',
	'E.可进行部分治疗',
	],
            	K:''
            },
            {
	        	Q:'12.关于痛风患者的饮食安排，下列叙述正确 的是（）',
	        	C:[	'A.宜食用水果、蔬菜、粮谷、牛奶和蛋类',
	'B.不宜食用动物内脏、肉类浓汤、鱼贝类海 产品',
	'C.宜食用嗦吟含量高的食物',
	'D.避免饮酒',
	'E.限制总能量的摄入，保持适宜体重',
	],
            	K:''
            },
            {
	        	Q:'13.健康信念模式中，是否采纳有利于健康的 行为与下列因素有关（）',
	        	C:[	'A.感知疾病的威胁',
	'B.感知健康行为的益处和障碍',
	'C.自我效能',
	'D.提示因素',
	'E.社会人口学因素',
	],
            	K:''
            },
            {
	        	Q:'14.职业病的特点有（）',
	        	C:[	'A.病因明确',
	'B.重在治疗个体',
	'C.发现愈晚，疗效愈差',
	'D.病因与疾病之间•般存在剂量一反应关 系',
	'E.群体发病',
	],
            	K:''
            },
            {
	        	Q:'15.基本卫生保健的特点有（）',
	        	C:[	'A.社会性',
	'B.群众性',
	'C.艰巨性',
	'D.长期性',
	'E.广泛性',
	],
            	K:''
            },
            {
	        	Q:'16.医疗机构发现传染性非典型肺炎疫情时， 应当及时采取下列哪些措施（）',
	        	C:[	'A.对传染性非典型肺炎病人、病原携带者 予以隔离治疔',
	'B.对疑似传染性非典型肺炎病人，确诊前 在指定场所单独隔离治疗',
	'C.对医疗机构内的传染性非典型肺炎病人、 病原携芯者、疑似病人的密切接触者，在指定 场所进行医学观察和采取其他必要的预防措施',
	'D.必要时可以对传染性非典型肺炎病人尸 体或者疑似传染性非典型肺炎病人尸体进行 解剖查验，并应当告知家属',
	'E.对拒绝隔离治疗或者隔离期未满擅自脱 离隔离治疗的，可以由公安机关协助医疗机构 釆取强制隔离治疗措施',
	],
            	K:''
            },
            {
	        	Q:'17.以系统为基础的疾病管理的基本特点包括',
	        	C:[	'A.以人群为基础',
	'B.重视保健康复',
	'C.提高卫生资源的使用效率',
	'D.强调预防、保健、医疗多学科合作',
	'E.具有综合性、一体化的特点',
	],
            	K:''
            },
            {
	        	Q:'18.家庭健康档案的主要内容包括（）',
	        	C:[	'A.家庭基本资料',
	'B.家系图',
	'C.家庭功能评估资料',
	'D.家庭生活周期中的主要问题',
	'E.家庭成员健康问题',
	],
            	K:''
            },
            {
	        	Q:'19.下列属于格林（PRECE-PROCEED ）模 式的基本内容包括（）',
	        	C:[	'A.社会诊断与流行病学诊断',
	'B.自动化诊断与评价',
	'C.行为与环境诊断',
	'D.教育和组织诊断',
	'E.管理与政策诊断',
	],
            	K:''
            },
            {
	        	Q:'20.适度的身体活动时间为（）',
	        	C:[	'A.平均每天30分钟',
	'B.平均每周150分钟',
	'C.平均每次30分钟',
	'D.每次时间不明',
	'E.每次时间根据强度确定',
	],
            	K:''
            },
            {
	        	Q:'21.各类残疾程度分级标准为（）',
	        	C:[	'A.残疾一级为极重度',
	'B.残疾二级为重度',
	],
            	K:''
            },
            {
	        	Q:'27.自我健康医疗档案应有内容包括（）',
	        	C:[	'A.主要医师的姓名和电话号码',
	'B.所有家庭成员和亲朋好友的疾病记录',
	'C.是否有对药品、食物或昆虫的过敏',
	'D.已诊断的慢性疾病',
	'E.是否装有心脏起搏器',
	],
            	K:''
            },
            {
	        	Q:'28.健康档案的具体内容包括（）',
	        	C:[	'A.每个人的生活习惯',
	'B.既往病史',
	'C.诊断治疗情况',
	'D.家庭病史',
	'E.历次体检结果',
	],
            	K:''
            },
            {
	        	Q:'29.下列属于癌症早期征兆的有（）',
	        	C:[	'A.出现便血',
	'B.皮肤伤口经久不愈',
	'C.非哺乳期的妇女乳头溢液',
	'D.肢体麻木',
	'E.斑或黑痣突然增大或破溃，变色或隆起',
	],
            	K:''
            },
            {
	        	Q:'30.基本卫生保健的原则是（）',
	        	C:[	'A.合理布局',
	'B.社区参与',
	'C.预防为主',
	'D.适宜技术',
	'E.综合利用',
	],
            	K:''
            },
            {
	        	Q:'31.食源性疾病按致病因子可分为（）',
	        	C:[	'A.细菌性食源性疾病',
	'B.食源性病毒感染和食源性真菌毒素中毒',
	'C.食源性寄生虫感染',
	'D.食源性化学性中毒',
	'E.动物性毒案中毒和植物性毒素中毒',
	],
            	K:''
            },
            {
	        	Q:'32.生活方式管理的特点包括（）',
	        	C:[	'A.以群体为中心，强调个体的健康负责和 作用',
	'B.以个体为中心，强调个体的健康负责和 作用',
	'C.以预防为主，有效整合三级预防',
	'D.由健康管理师为目标顾客作出生活方式 选择',
	'E.通常与其他健康管理策略联合进行',
	],
            	K:''
            },
            {
	        	Q:'33.类脂主要包括（）',
	        	C:[	'A.磷脂',
	'B.糖脂',
	'C.类固醇',
	'D.鞘脂类',
	'E.脂肪酸',
	],
            	K:''
            },
            {
	        	Q:'34.冠心病危险因素有哪些（）',
	        	C:[	'A.髙血压',
	'B.血脂异常',
	'C.痛风',
	'D.超重、肥胖',
	'E.糖尿病',
	],
            	K:''
            },
            {
	        	Q:'35.导致我国细菌性食物中毒的病原体主要包 括（）',
	        	C:[	'A.沙门菌属',
	'B.变形杆菌',
	'C.葡萄球菌肠毒素',
	'D.副溶血弧菌',
	'E.溶血性链球菌',
	],
            	K:''
            },
            {
	        	Q:'36.健康风险评估的主要内容包括（）',
	        	C:[	'A.风险识别',
	'B.风险分析',
	'C.群体风险评估',
	'D.群体风险管理',
	'E.健康干预效果评估',
	],
            	K:''
            },
            {
	        	Q:'37.倾听是一种重要的心理咨询技术，主要内 容包括（）',
	        	C:[	'A.来访者的经历',
	'B.来访者的情绪',
	'C.来访者的能力',
	'D.来访者的观念',
	'E.来访者的行为',
	],
            	K:''
            },
            {
	        	Q:'38.个体在遇到新情境时，基本的适应方式包 括（）',
	        	C:[	'A.坚持自己的价值观',
	'B.问题解决',
	'C.接受情境',
	'D.心理防御',
	'E.心理压抑',

	],
	K:''
		}
	]
}
