var obj={
	TB:[	
	{
	        	Q:'1.收集个人健康及生活方式相关的信息，发现 健康问题，为评价和干预管理提供基础数据是',
	        	C:[	'A.收集健康信息，进行健康监测',
	'B.健康危险因素评价',
	'C.健康危险因素干预管理与健康促进',
	'D.制定量化的改善目标及行动计划',
	],
            	K:''
            },
            {
	        	Q:'2.一般人群中慢性阻塞性肺疾病的环境危险 因素最主要是()',
	        	C:[	'A.吸烟及被动吸烟',
	'B.气候寒冷、干燥',
	'C.营养、经济',
	'D.职业污染',
	],
            	K:''
            },
            {
	        	Q:'3.率必须有以下内容才能构成“率”。但不包 括()',
	        	C:[	'A.受累人群数目',
	'B.可以是某病的临床症状、死亡、残疾、实 验室异常等',
	'C.被观察到的受累人群所处的总体数目',
	'D.相对危险度',
	'E.规定的时间',
	],
            	K:''
            },
            {
	        	Q:'4.在大量搜集资料前就产生诊断假设，对于医 玄诊断疾病()',
	        	C:[	'A.不利，“先入为主”可能导致误诊',
	'B.不利，诊断假设就在全面搜集资料后产',
	'C.有利，可指导进一步搜集资料',
	'D.有利，最先出现的直觉往往是正确的诊',
	'E.弊大于利，严谨的医生不使用直觉做诊断',
	],
            	K:''
            },
            {
	        	Q:'5.我国心肌梗死患者年龄趋向年轻化的相关 因素不包括()',
	        	C:[	'A.压力大',
	'B.高体力劳动',
	'C.高脂肪饮食',
	'D.缺乏运动',
	'E.吸烟',
	],
            	K:''
            },
            {
	        	Q:'6.以下量表不属于综合健康功能评价范畴的 是()',
	        	C:[	'A.SF-12',
	'B.SF-36',
	'C.膳食营养分析量表',
	'D.WHOQOL-lOO',
	'E.WHOQOL-BREF',
	],
            	K:''
            },
            {
	        	Q:'7.我国恶性肿瘤发病农村明显高于城市的是()',
	        	C:[	'A.上消化道癌',
	'B.大肠癌',
	'C.肝癌',
	'D.肺癌',
	],
            	K:''
            },
            {
	        	Q:'8.脑栓塞的临床特征主要是()',
	        	C:[	'A.起病急骤，病情几天内达高峰',
	'B.起病急骤，病情几秒或几分钟内达高峰',
	'C.起病急骤，病情几秒或几分钟内达高峰， 几天内逐渐平稳',
	'D.起病急骤，病情几天内逐渐平稳',
	],
            	K:''
            },
            {
	        	Q:'9.在美国一般来说，大型企业需要采取下列哪 种策略()',
	        	C:[	'A.残疾管理',
	'B.需求管理',
	'C.疾病管理',
	'D.灾难性病伤管理',
	],
            	K:''
            },
            {
	        	Q:'10.通过筛检可有效地发现的早期疾病有（）',
	        	C:[	'A.高血压、子宫颈癌、直肠癌、青光眼、弱 视',
	'B.子宫颈癌、直肠癌、青光眼、乳腺癌、糖 尿病',
	'C.高血压、子宫颈癌、直肠癌、乳腺癌、糖 尿病',
	'D.糖尿病、青光眼、弱视、高血压、乳腺癌',
	],
            	K:''
            },
            {
	        	Q:'11.关于婚前医学检查的理解不正确的是（）',
	        	C:[	'A.婚前医学检査包括严重慢性疾病、指定 传染病和有关精神病',
	'B.对患有指定指定传染病在传染期内或者 有关精神病在发病期内的，医师应当提出医学意见',
	'C.经婚前医学检査，医疗保健机构应出具 婚前医学检查证明，医师应当向当事人说明情 况，提出预防、治疗及采取相应医学措施的建 议',
	'D.对诊断患医学上认为不宜生育的严重遗 传性疾病的，医师应当向男女双方说明情况， 提出医学意见；经男女双方同意，可以结婚， 但《中华人民共和国婚姻法》规定禁止结婚的 除外',
	'E.接受婚前医学检査人员如果对检査结果 持有异议，可以申请医学技术监定的',
	],
            	K:''
            },
            {
	        	Q:'12.冋关于一^步当量正确描述的是（）',
	        	C:[	'A.—个千步当量等于《km/h中速步行］°分 钟的活动量',
	'B.—个千步当量等于8km/h跑步10分钟的 活动量',
	'C.一个千步当量等于16km/h骑自行车10 分钟的活动量',
	'D.—个千步当量等于洗盘子或熨衣服I。分 钟的活动量',
	],
            	K:''
            },
            {
	        	Q:'13.以下不属于健康管理基本策略的是（）',
	        	C:[	'A.生活方式管理',
	'B.需求管理',
	'C.行为管理',
	'D.灾难性病伤管理',
	'E.残疾管理',
	],
            	K:''
            },
            {
	        	Q:'14.下列属于有氧运动项目的是（）',
	        	C:[	'A.马拉松',
	'B.举重',
	'C.短跑',
	'D.力量练习',
	],
            	K:''
            },
            {
	        	Q:'15.健康危险因素评价技术是用来研究（）I',
	        	C:[	'A.健康危险因素与慢性病发病率及死亡率 之间的关系',
	'B.健康危险因素与急性病发病率及死亡率 之间的关系',
	'C.健康危险因素与健康保护因素之间的相 互作用的关系',
	'D.健康危险因素对健康损害的机制',
	'E.健康危险因素与疾病发生的特异性',
	],
            	K:''
            },
            {
	        	Q:'16.调节钙、磷代谢的维生素是（）',
	        	C:[	'A.维生素A',
	'B.维生素D',
	'C.维生素E',
	'D.维生素K',
	'E.维生素C',
	],
            	K:''
            },
            {
	        	Q:'20.是用来记录一个人一生的生命体征的变化 及自身所从事过的与健康相关的一切行为与 事件（）',
	        	C:[	'A.健康病历',
	'B.健康信息',
	'C.健康档案',
	'D.健康管理',
	],
            	K:''
            },
            {
	        	Q:'21.在影响健康相关行为因素中，属于促成因 素的是下列哪项（）',
	        	C:[	'A.知识、信念、态度、•价值观等',
	'B.保健设施、医务人员、诊所、医疗费用等',
	'C.行为动机、意向等',
	'D.社会支持、同伴鼓励、父母的劝告等',
	],
            	K:''
            },
            {
	        	Q:'22.下列哪项不是健康管理的基本策略（）',
	        	C:[	'A.健康风险评估',
	'B.需求管理',
	'C.族病管理',
	'D.灾难性病伤管理',
	],
            	K:''
            },
            {
	        	Q:'23.健康教育诊断的思想核心是分析影响健康 相关行为的（）',
	        	C:[	'A.促成因素、强化因素和社会因素',
	'B.倾向因素、促成因素和强化因素',
	'C.流行病学因素、环境因素和倾向因素',
	'D.教育因素、促成因素和倾向因素',
	'E.组织因素、环境因素和教育因素',
	],
            	K:''
            },
            {
	        	Q:'24.一般来说，阳代表事物具有动的、活跃的、 列强的等属性的一方面，下列事物具有阳性属 生的是（）',
	        	C:[	'A.静的、不括跃、柔和的',
	'B.抑制、消极、晦暗、',
	'C.动、刚强、活跃、兴奋、积极',
	'D.有形的、物质的、下降的、',
	'E.在内的、重的、冷的、减少、肉体',
	],
            	K:''
            },
            {
	        	Q:'25.生活方式/行为评估与疾病风险评估有显 著不同，评估的重点领域不包括（）',
	        	C:[	'A.体力活动',
	'B.预防疾病',
	'C.膳食',
	'D.精神压力',
	],
            	K:''
            },
            {
	        	Q:'26.组变量值的标准差将（）',
	        	C:[	'A.随变量值的个数n的增大而增大',
	'B.随变量值的个数n的增加而减小',
	'C.随变量值之间的变异增大而增大',
	'D.随系统误差的减小而减小',
	],
            	K:''
            },
            {
	        	Q:'27.各种原因引起的心境低落为主的精神状态 为（）',
	        	C:[	'A.焦虑',
	'B.抑郁',
	'C.恐惧',
	'D.应激',
	],
            	K:''
            },
            {
	        	Q:'28.社区卫生服务的主体是（）',
	        	C:[	'A.健康管理师',
	'B.社区工作人员',
	'C.社会指导员',
	'D.全科医生',
	],
            	K:''
            },
            {
	        	Q:'29.宇宙中万物化生的根本条件是（）',
	        	C:[	'A.阴阳交感',
	'B.阴阳消长',
	'C.阴阳对立',
	'D.阴阳互根',
	],
            	K:''
            },
            {
	        	Q:'30.健康教育与传统的卫生宣传不同，其着眼 点是（）',
	        	C:[	'A.提高病人和家属的治病知识',
	'B.形成有利于健康的清洁环境',
	'C.促进个人或群体改变不良的行为与生活方式',
	'D.单向的信息传播',
	'E.组织群众宣教活动',
	],
            	K:''
            },
            {
	        	Q:'31.通过快速的检验、检査或其他方法，将有 病或可能有病但表面上健康的人，同那些可能 无病的人区分开来。这种形式被称为（）',
	        	C:[	'A.普査',
	'B.疾病的筛检',
	'C.健康促进',
	'D.疾病防治的高危策略',
	'E.健康保护',
	],
            	K:''
            },
            {
	        	Q:'32.居民健康档案信息主要由三大部分组成， 即个人基本健康信息，家庭健康信息以及（）',
	        	C:[	'A.周期性健康检査记录',
	'B.家庭生活周期',
	'C.社区卫生服务状况',
	'D.社区健康信息',
	'E.社区卫生賣源',
	],
            	K:''
            },
            {
	        	Q:'33.可以通过健康风险分析和评估的方法来确 定高危人詳，干预控制健康危险因素，减少发 病风险的疾病是（ ）',
	        	C:[	'A.冠皿绪卒中、癌症、稽尿病等候性病',
	'B.SA.RS,液脑、淹感等急性传染病',
	'C.血吸虫病、肝吸虫病、短虫病等寄生虫病',
	'D.矽肺等职业性疾病',
	'E.抑郁症、恐怖症等心理性疾病',
	],
            	K:''
            },
            {
	        	Q:'34.测量运动强度最直接、简单、易行且准确 的指标是（）',
	        	C:[	'A.心率',
	'B.自觉运动强度',
	'C.最大摄氧量',
	'D.各种活动的代谢当量',
	],
            	K:''
            },
            {
	        	Q:'35.具有抗多发性神经炎作用的营养素是（）',
	        	C:[	'A.维生素D',
	'B.维生素E',
	'C.维生素B1',
	'D.维生素B2',
	'E.烟酸',
	],
            	K:''
            },
            {
	        	Q:'36.下面哪项是诊断冠状动脉狹窄的金标准 （）',
	        	C:[	'A.心电图检查：ST段t弓背向上、病理性q 波、T波倒置',
	'B.血生化检测：肌酸磷酸激酶增高',
	'C.X线检査：心影增大、肺痕血',
	'D.冠状动脉造影检査',
	],
            	K:''
            },
            {
	        	Q:'37.不是卫生监督协管服务内容的是（）',
	        	C:[	'A.协助卫生监督机构对农村集中式供水进行, 巡査',
	'B.非法行医和非法采供血信息报告',
	'C.职业卫生咨询指导',
	'D.应急接种和预防性服药',
	],
            	K:''
            },
            {
	        	Q:'38.健康教育的最主要目的是（）',
	        	C:[	'A.提供健康的知识',
	'B.构建健康的环境',
	'C.改变不健康的态度',
	'D.改变不良的行为',
	],
            	K:''
            },
            {
	        	Q:'39.下面哪项不属于足三阳经（）',
	        	C:[	'A.膀胱经',
	'B.胃经',
	'C.小肠经',
	'D.胆经',
	],
            	K:''
            },
            {
	        	Q:'40.卜面哪项不是我国农村初级卫生保健的 “三大支柱“（）',
	        	C:[	'A.县乡村三级医疗卫生服务网络',
	'B.农村卫生队伍',
	'C.合作医疗制度',
	'D.中西医并重',
	],
            	K:''
            },
            {
	        	Q:'41.我国医学伦理学的基本原则是（）',
	        	C:[	'A.救死扶伤，实行医学人道主义',
	'B.全心全意为人民健康服务',
	'C.忠于职守；钻研医术，精益求精',
	'D.尊重人、不伤害涛利，公正',
	],
            	K:''
            },
            {
	        	Q:'43.关于我国健康保险发展形势正确的是（）',
	        	C:[	'A.保险公司在开发险种方面投入很大。丰 富了险种',
	'B.我国健康保险市场已初步形成了比较完 善的市场体系',
	'C.保险市场主体平稳成长',
	'D屆内健康保险产品中医疗保险占一半以 h',
	],
            	K:''
            },
            {
	        	Q:'44.我国慢性病健康管理的描述最准确的是()',
	        	C:[	'A.对慢性病患者进行监测、瞒、干预',
	'B.对所有人群进行健康监测、评估、干预',
	'C.对亚健康人群进行健康监测、评估、干预',
	'D.对慢性病相关危险因素的监测、评估、干',
	],
            	K:''
            },
            {
	        	Q:'45.长期每天摄取食盐18克以上，患下列哪种 矣病的可能性最大（）',
	        	C:[	'A.高脂血症',
	'B.高血压病',
	'C.糖尿病',
	'D.胃癌',
	],
            	K:''
            },
            {
	        	Q:'46.抽样的目的是（）',
	        	C:[	'A.研究样本统计量',
	'B.由样本统计量推断总体参数',
	'C.研究典型案例研究误差',
	'D.研究总体统计量',
	'E.计算谁确',
	],
            	K:''
            },
            {
	        	Q:'47.环境中的噪声、沟通双方的情绪、信念和 帛见以及跨文化沟通中对不同符号的解释等 K是沟通的（）',
	        	C:[	'A.背景',
	'B.信息',
	'C.障碍',
	'D.信息源',
	],
            	K:''
            },
            {
	        	Q:'48.宫颈癌的最佳筛检方案是（）',
	        	C:[	'A.医生取材HPv检测和液基细胞学组合',
	'B.取材HPV检测和传统巴氏涂片组合',
	'C.用肉眼观察和传统巴氏涂片组合',
	'D.肉眼观察和液基细胞学组合',
	'E.肉眼观察和阴道镜检査',
	],
            	K:''
            },
            {
	        	Q:'49.服务区别于产品的特点有什么（）',
	        	C:[	'A.无形性、不可分割性、恒定性、耐耗性、 客户满意标准、客户认同程度',
	'B.无形性、不可分割性、稳定性、易损性、 客户满意标准、客户认同程度',
	'C.多形性、不可分割性、不变性、易损性、 服务标准、客户参与程度',
	'D.无形性、不可分割性、可变性、易损性、 客户满意标准、客户参与程度',
	],
            	K:''
            },
            {
	        	Q:'50.病人的基本权利包括（）',
	        	C:[	'A.生存权、医疗权、自主权、保密权、隐私 权',
	'B.生存权、医疗权、知情同意权、保密权、 稳私权',
	'C.生存权、知情同意权、隐私权、自我决定 权、保密权',
	'D.医疗权、自主权、知情同意权、保密权、 隐私权',
	'E.医疗权、生存权、自我决定权、保密权、 隐私权',
	],
            	K:''
            },
            {
	        	Q:'51.每期脂肪在体内氧化可以释放能量为（）',
	        	C:[	'A.4Kcal',
	'B.7Kcal',
	'C.9Kcal',
	'D.2Kcal',
	],
            	K:''
            },
            {
	        	Q:'52.脑梗死的临床特征主要是（）',
	        	C:[	'A.多在安静时急性起病，病情几天内达高',
	'B.多在悄绪激动或活动时急性起病，病情 儿天内达高峰',
	'C.多在安静时缓慢起病，病情几天内达高 峰',
	'D.多在安静时急性起病，病情逐渐平稳',
	],
            	K:''
            },
            {
	        	Q:'53.为调査某种慢性病在某人群中的现患情况， 应先用的指标是()',
	        	C:[	'A.发病率',
	'B.患病率',
	'C.病死率',
	'D.感染率',
	'E.死亡率',
	],
            	K:''
            },
            {
	        	Q:'54.下列哪项不是中医养生所说的五劳所伤 ()',
	        	C:[	'A.久卧伤气',
	'B.久立伤血',
	'C.久坐伤肉',
	'D.久行伤筋',
	],
            	K:''
            },
            {
	        	Q:'55.健康管理师职业定义是()',
	        	C:[	'A.从事个体健康的监测、分析、评估以及健 康咨询、指导和危险因素干预等工作的专业人 员',
	'B.从事群体健康的监测、分析、评估以及健 康咨询、指导和危险因素干预等工作的专业人 员',
	'C.从事个体或群体健康的监测、分析，旳 以及健康咨询、指导和危险因素干预等工作的 专业人员',
	'D.从事个体或群体健康咨询、指异和危险 因素干预等工作的专业人员',
	],
            	K:''
            },
            {
	        	Q:'1.下列关于发病率与患病率的叙述中，正确的 是哪几项()',
	        	C:[	'A.计算公式的分子不相同',
	'B.发病率常用于幔性病流行水平的描述',
	'C.发病率低的疾病但患病率可能比较高',
	'D.两者的观察方式都是横断面的',
	'E.患病率常用于急性病流行水平的描述',
	],
            	K:''
            },
            {
	        	Q:'2.心理咨询主要技术有()',
	        	C:[	'A.共情',
	'B.能力',
	'C.倾听',
	'D.提问',
	'E.表达',
	],
            	K:''
            },
            {
	        	Q:'3.病因预防分为()',
	        	C:[	'A.健康促进',
	'B.健康教育',
	'C.早发现',
	'D.早体检',
	'E.早预防',
	],
            	K:''
            },
            {
	        	Q:'4.临床实验室检査中生化学检验TS包括(',
	        	C:[	'A.血液和体液中电解质和微量元素的检验',
	'B.血气分析和酸碱平衡的检验',
	'C.激素和内分泌功能的检验',
	'D.尿蛋冃的检验',
	'E.药物和毒物浓度的检验',
	],
            	K:''
            },
            {
	        	Q:'5.健康管理师可以提供健康管理服务的方U 是()',
	        	C:[	'A.负责釆集和管理个体或群体的健康信息 评估个体或群体的健康和疾病危险性，作出， 病诊断',
	'B.进行个体或群体的健康咨询与指导，4 定个体或群体的健康促进计划',
	'C•对个体或群体进行健康维护和疾病治仙 对个体或群体进行健康教育',
	'D.进行健康管理技术的研究与开发',
	'E.进行健康管理技术应用的成效评估',
	],
            	K:''
            },
            {
	        	Q:'6.以下属于三级预防的措施有()',
	        	C:[	'A.家庭功能康复',
	'B.健康教育',
	'C.临床治疗	I',
	'D.心理康复',
	'E.物理治疗',
	],
            	K:''
            },
            {
	        	Q:'7.1GT伴有如下哪几项易发展为糖尿病（）',
	        	C:[	'A.原 IFG > 5.0mmol/L',
	'B.餐后 2h 血糖 > 9.4mmol/L',
	'C.餐后 2h 血糖 > 7.8mmoVL',
	'D.空腹胰岛素水平增高',
	'E.腹型肥胖',
	],
            	K:''
            },
            {
	        	Q:'8.健康管理师张某将客户婚外恋消息透露给 他人，侵害了客户下列哪些权利（）',
	        	C:[	'A.健康权',
	'B.隐私权',
	'C.名誉权',
	'D.荣誉权',
	'E.知情同意权',
	],
            	K:''
            },
            {
	        	Q:'9. 需求管理的目的包括（）',
	        	C:[	'A.帮助人们维护自身健康，寻求适当的卫 生服务',
	'B.改善牛活环境',
	'C.控制费用，更有效地利用医疗保健服务',
	'D.提高病床周转率',
	'E.提高治庁效果',
	],
            	K:''
            },
            {
	        	Q:'10.WHO21世纪人人享有卫生保健中指出，要 机转几大流行病的上升趋势，以下哪些属于上 産流行病的范畴（）',
	        	C:[	'A.结核',
	'B.HIVI/艾滋病',
	'C.疟疾',
	'D.烟草相关疾病',
	'E.暴力/损伤',
	],
            	K:''
            },
            {
	        	Q:'11.听了健康管理师老刘在社区开的“老年保 建健康教育课”，退休居民王大妈对自己的高 血压病的严重后果以及防控高血压的健康生 话方式和好处有了进一步了解。从健康信念模 式角度看，王大妈（）',
	        	C:[	'A.感知到疾病的威胁',
	'B.感知到健康行为的益处',
	'C.具有自我效能',
	'D.具有社会人口学因素',
	'E.具有提ZK因素',
	],
            	K:''
            },
            {
	        	Q:'12.下面哪儿项属于手三阴经（）',
	        	C:[	'A.心包经',
	'B.肺经',
	'C.大肠经',
	'D.胆经',
	'E.肾经',
	],
            	K:''
            },
            {
	        	Q:'13.对于成瘾行为来说，行为改变的阶段理论 把行为转交分为（）',
	        	C:[	'A.没有打算阶段和打算阶段',
	'B.准备阶段和行动阶段',
	'C.维持阶段',
	'D.终止阶段',
	'E.评估反馈阶段',
	],
            	K:''
            },
            {
	        	Q:'14.临床医学的学科的分类方式有（）',
	        	C:[	'A.按治疗手段分',
	'B.按诊断手段分',
	'C.按解剖部位分',
	'D.按病因分',
	'E.按病种分',
	],
            	K:''
            },
            {
	        	Q:'15.实验室检査的主要内容有（）',
	        	C:[	'A.血液学检验',
	'B.体液与排泄物检验',
	'C.生化学检验',
	'D.免疫学检验',
	'E病原学检验',
	],
            	K:''
            },
            {
	        	Q:'16.食物对脏腑的营养作用有所侧重，是指（）',
	        	C:[	'A.酸先入肝',
	'B.甘先入心',
	'C.苦先入脾',
	'D.辛先入肺',
	'E.咸先入肾',
	],
            	K:''
            },
            {
	        	Q:'17.健康管理的基本策略（）',
	        	C:[	'A.生活方式管理',
	'B.卫生资源管理',
	'C.疾病管理',
	'D.灾难性病伤管理',
	'E.残疾管理',
	],
            	K:''
            },
            {
	        	Q:'18.基本卫生保健的意义（）',
	        	C:[	'A.充分享有健康权',
	'B.促进社会经济发展',
	'C.提高人人健康水平',
	'D.提高精神文明水平',
	'E.构建和谐',
	],
            	K:''
            },
            {
	        	Q:'19.宣泄是处理情绪的一种基本的方法，下列 哪些属于宣泄心理疗法（）',
	        	C:[	'A.听音乐',
	'B.倾诉',
	'C.哭泣',
	'D.写作',
	'E.看电视',
	],
            	K:''
            },
            {
	        	Q:'20.目前对国人进行生活方式管理的重点包括',
	        	C:[	'A.膳食',
	'B.体力活动',
	'C.吸烟',
	'D.适度饮酒',
	'E.精神压力',
	],
            	K:''
            },
            {
	        	Q:'21.以下哪些为描述离散趋势的指标（）',
	        	C:[	'A.标准差',
	'B.极差',
	'C.标准误差',
	'D.方差',
	'E.变异系数',
	],
            	K:''
            },
            {
	        	Q:'22.疾病检测的任务是（）',
	        	C:[	'A.分离、鉴定致病因子',
	'B.评价生物制品、药品以及其他措施对防治疾病的效果',
	'C.研究人群抵抗疾病的免疫情况',
	'D.收集有关环境、社会因素的资料',
	'D.开展监测',
	'E.了解疾病自然史',
	],
            	K:''
            },
            {
	        	Q:'28.建立健康档案的基本要求包括()',
	        	C:[	'A.资料的真实性',
	'B.资料的科学性',
	'C.资料的完整性',
	'D.资料的连续性',
	'E.资料的可用性',
	],
            	K:''
            },
            {
	        	Q:'29.下列属于残疾人类别的有()',
	        	C:[	'A.视力残疾',
	'B.精神残疾',
	'C.肢体残疾',
	'D.日语残疾',
	'E.智力残疾',
	],
            	K:''
            },
            {
	        	Q:'30.《中华人民共和国劳动合同法》中规定劳 动合同应当具备以下条款()',
	        	C:[	'A.用人单位名称、住所和法定代表人或者 主要负责人',
	'B.劳动者的姓名、住址和居民身份证或者 其他有效身份证件号码',
	'C.劳动合同期限、工作内容和工作地点、工 作时间相休息休假、劳动报酬',
	'D.社会保险、劳动保护、劳动条件和职业危 害防护',
	'E.祛律、法规规定应当纳入劳动合同的其他 事项',
	],
            	K:''
            },
            {
	        	Q:'31.健康监测包括()',
	        	C:[	'A.系统地、连续地收集与健康状况和影响 健康状况的各种因素相关的资料',
	'B.对个体或群体的健康状况及未来患病或 死亡的危险性用各种健康风险评估工具进行 定性和定量评估',
	'C.归纳、整理和分析收集的资料',
	'D.分析得出健康有关的信息',
	'E.对个体或群体进行传播健康知识，以指 导疾病预防、控制和促进健康',
	],
            	K:''
            },
            {
	        	Q:'32.膳食营养素参考摄入量的参考值包括()',
	        	C:[	'A.平均需要量',
	'B.推荐摄入量',
	'C.适宜摄入量',
	'D.可耐受最高摄入量',
	'E.实际摄入量',
	],
            	K:''
            },
            {
	        	Q:'33.在心理洛询中采用封闭性提问时应注意()',
	        	C:[	'A.为防止来访者漫无边际的叙述，要连续 使用封闭性提问',
	'B.不要连续使用封闭性提问，以免破坏来 访者主动表达的意愿',
	'C.为了解更多信息，町以一次问几个封闭 性提问',
	'D.不要次问几个封闭性提问',
	'E.避免判断性的提问',
	],
            	K:''
            },
            {
	        	Q:'34.设计调査问卷时，应注意哪些常见问题()',
	        	C:[	'A.题量适中',
	'B.避免诱导性提问',
	'C.避免专业术语',
	'D.只能选用封闭式问题',
	'E.避免双重装填',
	],
            	K:''
            },
            {
	        	Q:'35.健康保险风险控制的传统方法有()',
	        	C:[	'A.条款设计时的风险控制',
	'B.核保时的风险控制',
	'C.理赔时的风险控制',
	'D.对风险的转移方法	保险',
	'E.无赔款优待',
	],
            	K:''
            },
            {
	        	Q:'36.下列哪几种属于药物范围()',
	        	C:[	'A.中药',
	'B.抗生素',
	'C.保健药品',
	'D.放射性药品',
	'E.疫苗',
	],
            	K:''
            },
            {
	        	Q:'37.为保证运动安全，须注意()',
	        	C:[	'A.锻炼中应注意量力而行、循序渐进，',
	'B.在锻炼中要采取必要的保护措施',
	'C.应掌握发生意外时的应急处置技能',
	'D.要学习安全注意事项',
	'E.要学习白我监测运动中不适症状方法',
	],
            	K:''
            },
            {
	        	Q:'38.队列研究的特点有（）',
	        	C:[	'A.前瞻性研究',
	'B.观察性对比研究',
	'C.根据暴露与否分组',
	'D.从“果”到“因”',
	'E.观察两组间死亡率的差异',

	],
	K:''
		}
	]
}
