var obj={
	TB:[	
	{
	        	Q:'1.下列哪项不是药物选择的原则（）',
	        	C:[	'A.根据疾病的严重程度选择用药',
	'B.根据患者个体差异选择药物',
	'C.根据患者的消费能力选择药物',
	'D.根据药物的性价比选择药物',
	],
            	K:'C'
            },
            {
	        	Q:'2.体格检査是指（）',
	        	C:[	'A.问诊、视诊、触诊、叩诊、听诊',
	'B.问诊、视诊、触诊、叩诊、听诊、实验室 检査',
	'C.视诊、触诊、叩诊、听诊、实验室检査',
	'D.视诊、触诊、叩诊、听诊',
	],
            	K:'D'
            },
            {
	        	Q:'3.肾功能检测一般不包括下列哪项（）',
	        	C:[	'A.尿量和尿蛋白测定',
	'B.血清肌酊测定',
	'C.血尿素氮测定',
	'D.肾小管重吸收、酸化等功能',
	],
            	K:'A'
            },
            {
	        	Q:'4.尿常规检测一般不包括下列哪项（）',
	        	C:[	'A.尿量、比重、酸碱度等',
	'B.尿钾、尿纳等微量元素',
	'C.尿蛋白、尿糖、尿酣体等',
	'D.尿胆原、尿胆红素等',
	],
            	K:'B'
            },
            {
	        	Q:'5.目前呼吸系统、骨关节系统、消化系统疾病 的首选影像学方法是（）',
	        	C:[	'A.CT',
	'B.X线成像',
	'C.MRI',
	'D.超声成像',
	],
            	K:'B'
            },
            {
	        	Q:'6.了解忠者症状的最基本方法是（）',
	        	C:[	'A.视诊、触诊、叩诊、听诊',
	'B.问诊',
	'C.实验室检査',
	'D.医学影像检査',
	],
            	K:'B'
            },
            {
	        	Q:'7.目前健康管理师的职业特点不包括（）。',
	        	C:[	'A.健康信息提供者',
	'B.健康促进推动者',
	'C.知识技能型劳动者',
	'D.国家正规学历教育',
	],
            	K:'D'
            },
            {
	        	Q:'8.检验诊断特异性是指（）',
	        	C:[	'A.某检验项目确认无某种疾病的能力',
	'B.某检验项目对某种疾病具有鉴别、确认 的能力',
	'C.患者中获得假阳性的百分数',
	'D.患者中获得假阴性的百分数',
	],
            	K:'A'
            },
            {
	        	Q:'9.下列哪项不属于血液学检验的目的（）',
	        	C:[	'A.血液和造血组织的原发性血液病',
	'B.血液中的微量元素',
	'C.非造血细胞疾病所致的血液学变化的检 査',
	'D.抗凝和纤溶功能的检验',
	],
            	K:'B'
            },
            {
	        	Q:'10.了解患者体征的最基本的方法是（）',
	        	C:[	'A.视诊、触诊、叩诊、听诊',
	'B.问诊',
	'C.实验室检査',
	'D.医学影像检査',
	],
            	K:'A'
            },
            {
	        	Q:'11.近年来血常规检测不包括下列哪项（）',
	        	C:[	'A.红细胞计数和血红蛋白测定',
	'B.白细胞计数及其分类计数',
	'C.血小板均值和形态检测',
	'D.网织红细胞检测',
	],
            	K:'D'
            },
            {
	        	Q:'12.通过实骑室检测下列哪项可以确定诊断 （）',
	        	C:[	'A.肝功能测定诊断肝病',
	'B.肾功能测定诊断肾病',
	'C.骨髓检查诊断白血病',
	'D.肿瘤标志物测定诊断肿瘤',
	],
            	K:'C'
            },
            {
	        	Q:'1.临床医学的学科的分类方式有（）',
	        	C:[	'A.按治疗手段分',
	'B.按诊断手段分',
	'C.按治疗对象分',
	'D.按病因分',
	'E.按病种分',
	],
            	K:'ABCE'
            },
            {
	        	Q:'2.肝功能试验一般包括（）',
	        	C:[	'A.肝炎病毒测定',
	'B.血清谷氨酸丙嗣酸转移酶测定',
	'C.血清白蛋白成蛋白比值测定',
	'D.血清总胆红素测定',
	'E.血清总蛋白测定',
	],
            	K:'BCDE'
            },
            {
	        	Q:'3.现代医学的主要诊断方法包括（）',
	        	C:[	'A.问诊和采集病史',
	'B.体格检査',
	'C.实验室检査',
	'D.医学影像检査',
	'E.其他临床辅助检査',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'4.下列属于数字化影像的是（）。',
	        	C:[	'A.CT检査',
	'B.荧光摄影',
	'C.MRI',
	'D.DSA',
	'E.CR',
	],
            	K:'ACDE'
            },
            {
	        	Q:'5.临床医学分科越来越细的原因是（）',
	        	C:[	'A.人类疾病繁多',
	'B.人类疾病病因复杂',
	'C.治疗方法复杂多样',
	'D.临床医生掌握全面知识的范围有限',
	'E.临床医生掌握全面技术的能力有限',
	],
            	K:'ACDE'
            },
            {
	        	Q:'6.合理用药包括下列哪几项（）',
	        	C:[	'A.明确诊断，有选择性地用药',
	'B.根据患者个体差异选择药物',
	'C.根据患者的消费能力选择药物',
	'D.根据药物的性价比选择药物',
	'E.尽量避免药源性疾病的发生',
	],
            	K:'ABDE'
            },
            {
	        	Q:'7.临床医学诊断方面的研究成果包括（）',
	        	C:[	'A.人体基因谱分析技术',
	'B.计算机处理技术',
	'C.医学图像检査技术',
	'D.医用光纤技术',
	'E.基因重组和修补技术',
	],
            	K:'ABCD'
            },
            {
	        	Q:'8.内镜检査的用途包括（）',
	        	C:[	'A.可直接观察到脏器内腔的病变',
	'B.可确定病变部位、范围',
	'C.可照相',
	'D.可进行活检',
	'E.可进行部分治疗',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'9.临床医学问诊的主要内容包括（）',
	        	C:[	'A.主诉',
	'B.现病史',
	'C.既往史',
	'D.个人史和家族史',
	'E.不良生活方式',
	],
            	K:'ABCD'
            },
            {
	        	Q:'10.临床实验室检査中生化学检验一般包括 （）',
	        	C:[	'A.血液和体液中电解质和微量元素的检验I',
	'B.血气分析和酸碱平衡的检验',
	'C.激素和内分泌功能的检验',
	'D.尿蛋白的检验',
	'E.药物和毒物浓度的检验',
	],
            	K:'ABCE'
            },
            {
	        	Q:'11.现代医学治疗手段包括（）',
	        	C:[	'A.药物治疗',
	'B.手术治疗',
	'C.物理治疗',
	'D.介入治疗',
	'E.放射治疗',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'12.由于疾病谱的改变临床医学出现了下列哪 些新专科（）',
	        	C:[	'A.全科医学专科',
	'B.家庭医学专科',
	'C.健康管理专科',
	'D.营养治疗专科',
	'E.心理治疗专科',
	],
            	K:'AB'
            },
            {
	        	Q:'13.常见的物理疗法包括如下哪几项（）',
	        	C:[	'A.电疗',
	'B.超声波疗法',
	'C.光疗法',
	'D.磁疗法',
	'E.自然疗法',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'14.对人体有射线伤害的检査有（）',
	        	C:[	'A.CT检查',
	'B.放射性核素显像',
	'C.MRI',
	'D.超声成像',
	'E.X线成像',
	],
            	K:'ABE'
            },
            {
	        	Q:'15.超声检査的主要用途包括（）',
	        	C:[	'A.检测实质性脏器的大小、形态及物理特 性',
	'B.检测某些囊性脏器的形态、走向及功能 状态',
	'C.检测心脏、大血管的结构、功能及血流动 力学状态',
	'D.检测脏器内各种占位性病变的物理特性',
	'E.检测积液的存在与否以及积液量的估计',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'16.药品的定义包括（）',
	        	C:[	'A.用于预防疾病',
	'B.用于诊断、治疗疾病',
	'C.有目的地调节人体的生理功能',
	'D.有适应症或功能主治',
	'E.有相应的用法、用量',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'17.在诊断上内镜应用最广的是（）',
	        	C:[	'A.呼吸系统',
	'B.循环系统',
	'C.消化系统',
	'D.泌尿系统',
	'E.生殖系统',
	],
            	K:'AC'
            },
            {
	        	Q:'18.下列哪几种属于药物范闱（）',
	        	C:[	'A.中药',
	'B.抗生素',
	'C.保健食品',
	'D.放射性药品',
	'E.疫苗',
	],
            	K:'ABDE'
            },
            {
	        	Q:'1.与一般应用科学相比，临床医学的显著特点 是（）',
	        	C:[	'A.临床医学通常是在医学研究的基础上发 生发展的',
	'B.须严格按诊断标准，诊断和治疗疾病',
	'C.只能探索性地最大限度缓解患者的痛苦， 挽救或延长患者生命',
	'D.只能依靠动物实验代替临床实验',
	],
            	K:'C'
            },
            {
	        	Q:'2.诊断准确度是指（）',
	        	C:[	'A.某检验项目确认无某种疾病的能力',
	'B.某检验项目对某种疾病具有鉴别、确认 的能力',
	'C.指某检验项目在实际使用中，所有检验 结果中诊断准确结果的百分比',
	'D.患者中获得假阴性的百分数',
	],
            	K:'C'
            },
            {
	        	Q:'3.关于循证医学的概念下列哪项不符合（）',
	        	C:[	'A.应用最多的有关信息',
	'B.通过谨慎、明确的确认和评估',
	'C.做出明智和科学的医学决策',
	],
            	K:'D'
            },
            {
	        	Q:'4.现代医学最主要的治疗方法是（）',
	        	C:[	'A.药物治疗',
	'B.物理治疗',
	'C.生活方式干预治疗',
	'D.心理治疗',
	],
            	K:'A'
            },
            {
	        	Q:'5.关于循证医学的成本一效益分析，目前下列 哪项不符合（）',
	        	C:[	'A.釆用客观的证据予以卫生经济学评估',
	'B.尽可能少的经济投入来满足医疗卫生保 健需求',
	'C.卫生资源得到优化配置和利用',
	'D.所有临床医学都充分考虑卫生经济学',
	],
            	K:'D'
            },
            {
	        	Q:'1.心电图检査主要适用于下列哪些项目的诊 断（）',
	        	C:[	'A.心音变化',
	'B.各种心律失常',
	'C.心脏瓣膜活动异常',
	'D.心肌梗塞',
	'E.心肌功能',
	],
            	K:'BD'
            },
            {
	        	Q:'2. 临床医学分科越来越细带来的问题包括（）',
	        	C:[	'A.关注疾病，忽略患者',
				'B.关注本专科，忽略其他专科',
				'C.医疗费用高',
				'D.难以提供连续的照顾',
				'E.重治疗，轻预防',

	],
	K:'ABCDE'
		},
            {
	        	Q:'3. 实验室检查的主要内容（）',
	        	C:[	'A.血液学检验',
				'B.体液与排泄物检验',
				'C.生化学检验',
				'D.免疫学检验',
				'E.病原学检验',

	],
	K:'ABCDE'
		},
            {
	        	Q:'4. 现代医学的治疗方法包括（）',
	        	C:[	'A.药物治疗',
				'B.物理治疗',
				'C.介入治疗',
				'D.心理治疗',
				'E.生活方式干预治疗',

	],
	K:'ABCDE'
		},
            {
	        	Q:'5. 临床医学的发展趋势是（）',
	        	C:[	'A.与高科技的结合日趋密切',
				'B.不断微观深入',
				'C.不断宏观扩展',
				'D.学科不断分化',
				'E.学科间不断综合',

	],
	K:'ABCDE'
		}
	]
}
