var obj={
	TB:[	
	{
	        	Q:'1.健康教育常用评价方案有()',
	        	C:[	'A.不设对照组的前后测试',
	'B.非等同比较组设计',
	'C.随机对照实验',
	'D.简单时间系列设计',
	'E.复合时间系列设计',
	],
            	K:''
            },
            {
	        	Q:'2.健康促进涉及的主要活动领域是()',
	        	C:[	'A.制定促进健康的公共政策',
	'B.创造支持性环境',
	'C.加强社区的行动',
	'D.发展个人技能',
	'E.调整卫生服务方向',
	],
            	K:''
            },
            {
	        	Q:'3.健康信念模式中，是否采纳有利于健康的行为与下列因素有关（）',
	        	C:[	'A.感知疾病的威胁',
	'B.感知健康行为的益处和障碍',
	'C.自我效能',
	'D.提示因素',
	'E.社会人口学因素',
	],
            	K:''
            },
            {
	        	Q:'4.传播材料预试验中收集反馈意见的内容包括（）',
	        	C:[	'A.是否理解材料传播的信息内容',
	'B.是否喜欢材料的表现形式',
	'C.传播材料的视觉舒适度',
	'D.讯息的易读性和实用性',
	'E.讯息的可按受性和趣味性',
	],
            	K:''
            },
            {
	        	Q:'5.常用人际传播的形式有（）',
	        	C:[	'A.电视',
	'B.报刊',
	'C.个',
	'D.个人与群体之间',
	'E.群体与群体之间',
	],
            	K:''
            },
            {
	        	Q:'6.针对大众的传播媒介包括（）',
	        	C:[	'A.报纸',
	'B.杂志',
	'C.广播',
	'D.电沒',
	'E.健康用品',
	],
            	K:''
            },
            {
	        	Q:'7.行为改变的阶段理论把行为转变分为（）',
	        	C:[	'A.没有打算阶段	伸底',
	'B.打算阶段',
	'C.准备阶段',
	'D.行动阶段',
	'E.维持阶段',
	],
            	K:''
            },
            {
	        	Q:'8.健康传播中人际传播的特点包括()',
	        	C:[	'A.直接的人际传播不需要任何非自然的媒 介',
	'B.同一次传播活动中交流的双方可以互为 传播者和受传者',
	'C.传播的信息量比大众传播少',
	'D.传播有针对性',
	'E.多级人际传播活动的信息容易走样',
	],
            	K:''
            },
            {
	        	Q:'9.传播材料制作过程中的制订计划应包括中（）',
	        	C:[	'A.确定目标人群',
	'B.确定材料种类、数量、使用范围',
	'C.确定发放渠道、使用方法',
	'D.预试验与评价方案',
	'E.经费预算、埋单进度安排',	
	],
            	K:''
            },
            {
	        	Q:'10,在格林（PRECEDE-PROCEED ）模式中, 将影响健康相关行为的因素分为（）',
	        	C:[	
				'A.重点因素',
				'B.倾向因素',
				'C.知识因素',
				'D.强化因素',
				'E.促成因素',
				],
            	K:''
            },
            {
	        	Q:'11.产生和提高自我效能的途径有()',
	        	C:[	'A.自己成功完成过某行为',
	'B.他人间接的经验',
	'C.适宜的自然条件',
	'D.口头劝说',
	'E.情感激发',
	],
            	K:''
            },
            {
	        	Q:'12.拉斯韦尔1948年提出的经典传播(5W模式)包括（）',
	        	C:[	'A.传播者',
	'B.信息与讯息',
	'C.媒介渠道',
	'D.受传者',
	'E.效果',
	],
            	K:''
            },
            {
	        	Q:'13.下列有关KAP模式的叙述正确的是（）',
	        	C:[	'A.卫生保健知识和信息是改变健康行为的 基础',
	'B.此模式的实质是认知理论在健康教育中 的应用',
	'C.信念和态度是行为改变的动力',
	'D.知、信、行三者之间存在着因果关系',
	'E.以上均不对',
	],
            	K:''
            },
            {
	        	Q:'14.针对群体传播的材料包括（）',
	        	C:[	'A.宣传栏',
	'B.招贴画',
	'C.海报',
	'D.标语和横幅',
	'E.影像材料如DVD',
	],
            	K:''
            },
            {
	        	Q:'15.社区健康教育计划应包括哪些内容（）',
	        	C:[	'A.教育的内容、目的和目标',
	'B.教育的时间、地点',
	'C.教育的培训方案、教材',
	'D.教育的形式',
	'E.教育的评价方式',
	],
            	K:''
            },
            {
	        	Q:'16.不良行为生活方式影响健康的特点（）',
	        	C:[	'A.潜伏期长',
	'B.特异性差',
	'C.协同作用强',
	'D.变异性大',
	'E.广泛存在',

	],
            	K:''
            },            
			{
	        	Q:'17 .健康教育结局评价指标包括()',
	        	C:[		
	'A.生活质量的变化',
	'B.项目实施前后的健康风险变化',
	'C卫生知识知晓率',
	'D.对象的生理健康指标',
	'E.对象的心理健康指标',
	],
            	K:''
            },
            {
	        	Q:'18.关于健康教喜与健康促进的关系，下列描述正确的是()',
	        	C:[	'A.健康教育是健康促进的基础',
	'B.健康促进以健康教育为先导',
	'C.健康教育激发领导者拓展健康促进',
	'D.健康教育对行为的改变作用比较持久且 带有约束性',
	'E.健康促进需要健康教育来推动和落实',
	],
            	K:''
            },
            {
	        	Q:'19.属于危害健康的团体行为是（）',
	        	C:[	'A.大吃大喝现象泛滥',
	'B.生产劣质食品的厂家',
	'C.生产假药的厂家',
	'D.厂矿生产过程排放污气污水',
	'E.不及时就诊',
	],
            	K:''
            },
            {
	        	Q:'20.健康教育策略包括()',
	        	C:[	'A.教育策略',
	'B.环境策略',
	'C.行为策略',
	'D.组织策略',
	'E.政策策略',
	],
            	K:''
            },
            {
	        	Q:'21.健康教育诊断（需求评估）的内容包括（）',
	        	C:[	'A.社会诊断',
	'B.流行病学诊断',
	'C.行为与环境诊断',
	'D.教育与组织诊断',
	'E.管理与政策诊断',
	],
            	K:''
            },
            {
	        	Q:'22对于成瘾行为来说，行为改变的阶段理论把行为转变分为.（）',
	        	C:[	'A.没有打算阶段和打算阶段',
	'B.准备阶段和行动阶段',
	'C.维持阶段',
	'D.终止阶段',
	'E.评估与反馈阶段',
	],
            	K:''
            },
            {
	        	Q:'23.下列属于大众传播特点的是（）',
	        	C:[	'A.传播者是职业性的传播机构和人员',
	'B.信息扩散距离远，覆盖区域广泛，速度非常快',
	'C.',
	'D.',
	'E.',
	],
            	K:''
            },
            {
	        	Q:'xx.（）',
	        	C:[	'A.',
	'B.',
	'C.',
	'D.',
	'E.',
	],
            	K:''
            },
            {
	        	Q:'xx.（）',
	        	C:[	'A.',
	'B.',
	'C.',
	'D.',
	'E.',
	],
            	K:''
            },
            {
	        	Q:'xx.（）',
	        	C:[	'A.',
	'B.',
	'C.',
	'D.',
	'E.',
	],
            	K:''
            },
            {
	        	Q:'xx.（）',
	        	C:[	'A.',
	'B.',
	'C.',
	'D.',
	'E.',
	],
            	K:''
            },
            {
	        	Q:'xx.（）',
	        	C:[	'A.',
	'B.',
	'C.',
	'D.',
	'E.',
	],
            	K:''
            },
            {
	        	Q:'xx.（）',
	        	C:[	'A.',
	'B.',
	'C.',
	'D.',
	'E.',
	],
            	K:''
            },
            {
	        	Q:'xx.（）',
	        	C:[	'A.',
	'B.',
	'C.',
	'D.',
	'E.',
	],
            	K:''
            },
            {
	        	Q:'xx.（）',
	        	C:[	'A.',
	'B.',
	'C.',
	'D.',
	'E.',
	],
            	K:''
            },
            {
	        	Q:'2.执行某特定行为并达到预期结果的能力的主观判断称为（）',
	        	C:[	'A.自我认知',
	'B.自我兴趣',
	'C.启我效能',
	'D.社会环境',
	],
            	K:''
            },
            {
	        	Q:'3.人们感知信息，认同信息内容，产生行为意愿的理论是（）',
	        	C:[	'A.健康信念理论',
	'B.认知理论',
	'C.行为理论',
	'D.自我效能理论',
	],
            	K:''
            },
            {
	        	Q:'4.PRECEDE-PROCEED模式中的PRECEDE, 着重应用于（）',
	        	C:[	'A.环境诊断',
	'B.流行病学诊断',
	'C.需求哋',
	'D.效果评估',
	],
            	K:''
            },
            {
	        	Q:'5.最有可能导致艾滋病病毒传播的行为是与艾滋病病人或感染者（）',
	        	C:[	'A.共同进餐',
	'B.共用马桶',
	'C.共用游泳池',
	'D.共用注射器',
	],
            	K:''
            },
            {
	        	Q:'6.一个好的健康教育计划的具体目标必须包括（）',
	        	C:[	'A.可测量的',
	'B.可完成的',
	'C.可信的',
	'D.以上都是',
	],
            	K:''
            },
            {
	        	Q:'7.依据知一信一行健康相关行为改变模式，戒烟成功的最大动力是（）',
	        	C:[	'A.知识与态度',
	'B.信念与态度',
	'C.知识与信念',
	'D.观念与技能',
	],
            	K:''
            },
            {
	        	Q:'8. 健康教育的最主要目的是（）',
	        	C:[	'A.提供健康的知识',
	'B.构建健康的环境',
	'C.改变不健康的态度',
	'D.改变不良的行为',
	],
            	K:''
            },
            {
	        	Q:'9.某单位每天上午10点做工间操，这属于（）',
	        	C:[	'A.个人行为',
	'B.自我控制',
	'C.团体行为',
	'D.疾病相关行为',
	],
            	K:''
            },
            {
	        	Q:'10."人与人之间面对面直接地信息交流”属 于（）',
	        	C:[	'A.人际传播',
	'B.组织传播',
	'C.自我传播',
	'D.大众传播',
	],
            	K:''
            },
            {
	        	Q:'11.针对降低5岁以下儿童急性感染死亡率的 健康教育一级目标人群是（）',
	        	C:[	'A.婴幼儿',
	'B.婴幼儿母亲',
	'C.村级医生',
	'D.妇幼保健人员',
	],
            	K:''
            },
            {
	        	Q:'12.对于成瘾行为来说，在一般行为改变5个',
	        	C:[	'阶段外，还须增加的第6个阶段是（）',
	'A.没有打算阶段',
	'B.准备阶段',
	'C.维持阶段',
	'D.终止阶段',
	],
            	K:''
            },
            {
	        	Q:'13.健康教育的主要手段是（）',
	        	C:[	'A.信息传播与政策制定',
	'B.政策制定与社会动员',
	'C.社会动员与行为干预',
	'D.信息传播与行为干预',
	],
            	K:''
            },
            {
	        	Q:'14.在影响健康相关行为因素中，属于强化因素的是下列哪项（）',
	        	C:[	'A.知识、信念、态度、价值观等',
	'B.保健设施、医务人员、诊所、医疗费用等',
	'C.医疗费用、个人保健技术',
	'D.社会支持、同伴鼓励、父母的劝告等',
	],
            	K:''
            },
            {
	        	Q:'15.社区健康促进的目标人群描述最准确的是 （）',
	        	C:[	'A.弱势人群',
	'B.老年人',
	'C.慢性病患者',
	'D.全部社区居民',
	],
            	K:''
            },
            {
	        	Q:'16.最能反映生活质量变化的健康教育评价工具是（）',
	        	C:[	'A.人格量表',
	'B.体质指数',
	'C.日常活动量表',
	'D.前后风险变化',
	],
            	K:''
            },
            {
	        	Q:'17.为改变人们行为的健康教育服务，下列哪项描述最准确（）',
	        	C:[	'A.医疗、检测知识、技术与服务',
	'B.疾病诊断与检测技术',
	'C.救护知识与技术',
	'D.卫生保健知识与技术',
	],
            	K:''
            },
            {
	        	Q:'18.依据行为改变的阶段理论，健康管理师在第4、5阶段的最主要工作是（）',
	        	C:[	'A.重点促使人们进行思考，认识到危险行 为的危害，权衡改变行为的利弊，从而产生改 变行为的意向和动机',
	'B.促使人们做出决策，尽快开始改变危害 健康的行为',
	'C.改变环境来消除或减少诱惑；通过自我 强化和学会信任来支持行为改变',
	'D.重点提高人们的自我效能与知识和技能',
	],
            	K:''
            },
            {
	        	Q:'19.家庭对家庭成员健康的影响在于（）',
	        	C:[	'A.影响疾病的发生发展、治疗和转归',
	'B.家庭成员的行为、生活方式直接影响健 康',
	'C.家庭成员健康信念相互影响',
	'D.以上各条均影响家庭成员健康',
	],
            	K:''
            },
            {
	        	Q:'20.知识、态度、信念和价值观等影响健康相 关行为的因素属于（）',
	        	C:[	'A.行为危险因素',
	'B.强化因素',
	'C.促成因素',
	'D.倾向因素',
	],
            	K:''
            },
            {
	        	Q:'21.依据行为改变的阶段理论，健康管理师在 第3阶段最主要的工作是（）',
	        	C:[	'A.重点促使人们进行思考，认识到危险行 为的危害，权衡改变行为的利弊，从而产生改 变行为的意向和动机',
	'B.促使人们做出决策，尽快开始改变危害 健康的行为',
	'C.改变环境来消除或减少诱惑',
	'D.通过自我强化和学会信任来支持行为改 变',
	],
            	K:''
            },
            {
	        	Q:'22.健康教育领域应用最广、最具权威的模式 是（）',
	        	C:[	'A.PRECEDE-PROCEEDK 式',
	'B.KABP模式',
	'C.健康信念模式',
	'D.知一信一行模式',
	],
            	K:''
            },
            {
	        	Q:'23.最适合健康教育效应评价的指标是()',
	        	C:[	'A.活动执行率',
	'B.卫生知识知晓率',
	'C.身高',
	'D.血压',
	],
            	K:''
            },
            {
	        	Q:'1.针对个体传播的主要材料包括()',
	        	C:[	'A.传单',
	'B.折页',
	'C.招贴画',
	'D.海报',
	'E.小册子',
	
	],
            	K:''
            },
            {
	        	Q:'2 .传播材料制作应遵循的程序包括占',
	        	C:[	'A.活动执行率',
	'B.卫生知识知晓率',
	'C.身高',
	'D.血压',
	],
            	K:''
            },
            {
	        	Q:'3.健康教育计划的实施的内容包括()',
	        	C:[	
	'A.分析需求和确定信息',
	'B.制订计划，形成初稿',
	'C.传播材料预试验',
	'D.材料的生产发放与使用',
	'E.对材料的制作过程、发放使用状况、传播效果进行监测与评价',
	],
            	K:''
            },
            {
	        	Q:'4.健康教育计划中需求评估的行为诊断分析内容包括()',
	        	C:[	'A.区分引起健康问题的行为与非行为因素',
	'B.区别重要行为与不重要行为',
	'C.区别社会行为与个人行为',
	'D.区别高可变性行为与低可变性行为',
	'E.分析是否讨好行为',
	],
            	K:''
            },
            {
	        	Q:'5.健康教育计划的具体目标应包括的内容就 是能回答如下哪些问题()',
	        	C:[	'A.Who-对谁',
	'B.What—实现什么变化',
	'C.When——在多长时间内实现这种变化',
	'D.Where—在什么范围内实现这种变化',
	'E.How变化程度多大',
	],
            	K:''
            },
            {
	        	Q:'6.健康管理互动平台系统架构通常包括（）',
	        	C:[	'A.使用者操作页面',
	'B.健康档案管理模块',
	'C.健康风险评估模块',
	'D.智能化膳食、运动管理数据库',
	'E.个人健康教育资料库及依从性提醒、互动 功能',
	],
            	K:''
            },
            {
	        	Q:'7.健康教育效应评价指标包括T ）',
	        	C:[	'A.卫生知砌分—',
	'B.卫生知识知晓率（正确率）',
	'C.健康信念持有率',
	'D.行为流行率',
	'E.行为改变率',	
	],
            	K:''
            },
            {
	        	Q:'1 .健康促进的核心策略是（）',
	        	C:[	
				'A.社会协调',
				'B.社会动员',
				'C.经济保障',
				'D.文化动员',
				],
            	K:''
            },
            {
	        	Q:'2.健康信念模式中，是否采纳有利于建康行为 的最重要的影响因素是（）',
	        	C:[	'A.知识',
	'B.感知',
	'C.同伴影响',
	'D.大众媒介',
	],
            	K:''
            },
            {
	        	Q:'3.依据行为改变的阶段理论，健康管理师在第 1、2阶段的最主要工作是（）',
	        	C:[	'A.重点促使人们进行思考，认识到危险行 为的危害，权衡改变行为的利弊，从而产生改 变行为的意向和动机',
	'B.促使人们做出决策，尽快开始改变危害 健康的行为',
	'C.改变环境来消除或减少诱惑',
	'D.通过自我强化和学会信任来支持行为改',
	],
            	K:''
            },
            {
	        	Q:'4.在影响健康相关行为因素中，属于促成因素 的是下列哪项（）',
	        	C:[	'A.知识、信念、态度、价值观等',
	'B.保健设施、医务人员、诊所、医疗费用等',
	'C.行为动机、意向等',
	'D.社会支持、同伴鼓励、父母的劝告等',
	],
            	K:''
            },
            {
	        	Q:'5.吸烟、酗酒对本人健康的危害属于（）',
	        	C:[	'A.环境因素',
	'B.行为与生活方式因素',
	'C.生物学因素',
	'D.卫生保健服务因素',
	],
            	K:''
            },
            {
	        	Q:'6.要求执行控烟计划一年后，80%的青少年能 说岀三项以上吸烟对健康的危害，这是健康教 育计划的（）',
	        	C:[	'A.健康目标',
	'B.教育目标',
	'C.价值观目标',
	'D.行为目标',
	],
            	K:''
            },
            {
	        	Q:'7.“到莱年使某工厂员工60%的吸烟者戒烟” 属于健康教育计划目标中的（）',
	        	C:[	'A.总目标',
	'B.信念目标',
	'C.教育目标',
	'D.行为目标',
	],
            	K:''
            },
            {
	        	Q:'8.要求教师不吸烟，这属于健康教育千预策略 中的（）',
	        	C:[	'A.政策倡导策略',
	'B.环境支持策略',
	'C.健康教育策略',
	'D.检测评价策略',
	],
            	K:''
            },
            {
	        	Q:'9.1986首届国际健康促进大会通过了（',
	        	C:[	'A.雅加达宣言',
	'B.曼谷宣言',
	'C.宋斯瓦尔宣言',
	'D.渥太华宣言',
	],
            	K:''
            },
            {
	        	Q:'10.健康相关行为描述最准确的是（）',
	        	C:[	'A.与疾病相关的行为',
	'B.与健康有关的行为',
	'C.与健素和疾病有关的行为',
	'D.与健康的行为',
	],
            	K:''
            },
            {
	        	Q:'11.健康促进的基本策路是（）',
	        	C:[	'A.动员倡导赋权',
	'B.动员赋权行动',
	'C.动员倡导行动',
	'D.倡导贼权协调',

	],
	K:''
		}
	]
}
