var obj={
	TB:[		
            {
	        	Q:'1.健康管理的行业本质',
	        	C:[	'A.健康',
	'B.服务',
	'C.管理',
	'D.计划',
	],
            	K:'C'
            },
            {
	        	Q:'2.健康服务营销管理的特殊问题是，',
	        	C:[	'A.服务场所和服务医生的问题',
	'B.对第三方责任的问题',
	'C.产品的有限差异化问题',
	'D.维持质量的问题',
	],
            	K:'B'
            },
            {
	        	Q:'3.在健康管理服务分类中，下列务項工曜于按 客户形态划分（）',
	        	C:[	'A.企业',
	'B.保险',
	'C.VIP',
	'D.事业单位',
	],
            	K:'ACDE'
            },
            {
	        	Q:'4.消费者的购买决策过程的第一阶段是',
	        	C:[	'A.搜索信息',
	'B.识别需求',
	'C.备选方案评估',
	'D.选择购买',
	],
            	K:'B'
            },
            {
	        	Q:'5.健康管理服务的目标市场是健康人群的（）',
	        	C:[	'A.生活方式管理',
	'B.疾病预防管理',
	'C.灾难性病伤管理',
	'D.残疾管理',
	],
            	K:'B'
            },
            {
	        	Q:'6.健康管理师所提供服务的每一步驀会影响 客户对服务质量的总体印象，这被称鹼（）',
	        	C:[	'A.瞬间真实',
			   'B.客户体验',
	'C.服务体验',
	'D.服务感觉',
	],
            	K:'A'
            },
            {
	        	Q:'7.服务区别于产品的特点有什么（）',
	        	C:[	
	'A.无形性，不可分割性，恒定性，耐耗性，客户满意标准，客户认同程度',
	'B.无形性，不可分割性，稳定性，耐耗性，客户满意标准，客户认同程度',
	'C.无形性，不可分割性，不变性，耐耗性，客户满意标准，客户认同程度',
	'D.无形性，不可分割性，可变性，易损性，客户满意标准，客户参与程度',
	],
            	K:'D'
            },
            {
	        	Q:'8.消费者的购买决策过程的第三阶段是（）',
	        	C:[	'A.搜索信息',
	'B.识别需求',
	'C.备选方案评估',
	'D.选择购买',
	],
            	K:'ABDE'
            },
		{
	        	Q:'9.市场营销中，取得市场长期成功的关键是 （）',
	        	C:[	'A.市场营销的管理过程',
	'B.客户导向型的市场营销',
	'C.与客户建立良好的关系',
	'D.提供使顾客的满意的服务',
	],
            	K:'D'
            },
		{
	        	Q:'10.健康管理消费行为特征包括（）',
	        	C:[	'A.习惯型、经济型、理智型、盲目型、躲闪',
	'B.习惯型、经济型、理智型、盲目型、固定',
	],
            	K:'A'
            },
		{
	        	Q:'11.同一公司同时开展的针对肥胖人群开展的 体更管理服务、针对女性乳腺癌危险因素干预 服务，针对儿童营养干预服务三个不同需求的 客户人群提供营销方案，资源配置也不同，这 种营销属于（）',
	        	C:[	'A.差异营销',
	'B.集中营销',
	'C.无差异营销',
	'D.有偿营销',
	],
            	K:'A'
            },
            {
	        	Q:'1.健康管理PDCA循环方法是指（）',
	        	C:[	'A.计划',
	'B.决策',
	'C.执行',
	'D.检査',
	'E.处理',
	],
            	K:'ACDE'
            },
            {
	        	Q:'2.健康管理消费行为特征类型包括（）',
	        	C:[	'A.习惯型',
	'B.经济型',
	'C.理智型',
	'D.盲目型',
	'E.躲闪型',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'3.健康管理需求特征主要有（）',
	        	C:[	'A.需求的被动性',
	'B.需求的非重复性',
	'C.需求的差异性',
	'D.需求的发展性',
	'E.需求的不确定性',
	],
            	K:'ACDE'
            },
            {
	        	Q:'4.健康管理服务产品指的是（）',
	        	C:[	'A.危险因素筛査、健康监测',
	'B.健康干预',
	'C.干预相关的工具',
	'D.营养干预组合',
	'E.运动干预组合',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'5.从客户的角度看，下列哪些因素直接表明健康服务质量（）',
	        	C:[	'A.服务提供者的可靠度',
	'B.对客户的敏感度',
	'C.对客户的承诺',
	'D.敬业程度',
	'E.整体外现',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'6.一位女士受雇于一个大城市的…•家大银行, 她拥有自己的医疗保险、您是她的健康管理师, 请您根据以上信息确定她所属的人群（）',
	        	C:[	'A.社区居民',
	'B.公司职员',
	'C.慢病人群',
	'D.保险公司受保人',
	'E.银行投资人',
	],
            	K:'ABD'
            },
            {
	        	Q:'7.专业服务营销特有的困难表现在（）',
	        	C:[	'A.对第三方的责任',
	'B.客户的不确定性',
	'C.经验的关键作用',
	'D.专业服务的质量',
	'E.有限的差异化程度',
	],
            	K:'ABCD'
            },
            {
	        	Q:'8.家专业的健康管理公司可以通过很多方 式使自己与竞争对手区别开，包括（）',
	        	C:[	'A.服务地点',
	'B.价格',
	'C.营销季节',
	'D.核心技术',
	'E.服务质量',
	],
            	K:'ABDE'
            },
            {
	        	Q:'9.健康管理需求特征主要有（）',
	        	C:[	'A.需求的外部关联性',
	'B.需求的广泛性',
	'C.需求的超前性与滞后性',
	'D.需求的重复性',
	'E.需求的一致性',
	],
            	K:'ABCD'
            },
            {
	        	Q:'10.直接影响健康管理服务的质量是（）',
	        	C:[	'A.服务提供者是兄弟',
	'B.对客户的敏感度',
	'C.对客户的承诺',
	'D.敬业程度',
	'E.服务环境',
	],
            	K:'BCDE'
            },
            {
	        	Q:'11.健康管',
	        	C:[	'A.确定目标客户和分析评价需求',
	'B.选择和利用资源',
	'C.确定产品价值',
	'D.提供客户无法拒绝的服务',
	'E.促进客户购买并实现客户价值',
	],
            	K:'ABCE'
            },
            {
	        	Q:'12.健康服务营销中缓解客户“认知分歧”，坚定客户信心的方法有（）',
	        	C:[	'A.讨好客户',
	'B.在客户做出购买决定后立即强化客户信心',
	'C.提供担保',
	'D.教育客户',
	'E.提供赠品',
	],
            	K:'BCD'
            },
	]
}
