var obj={
	TB:[	
	{
	        	Q:'1.临床预防服务的内容，般包括（）',
	        	C:[	'A.健康咨询、健康筛检、免疫接种、临床经 济学评价',
	'B.健康咨询、健康筛检、化学预防',
	'C.健康咨询、疾病的早期筛检、现患管理、 临床经济学评价',
	'D.健康筛检、免疫接种、化学预防、疾病病 因研究',
	],
            	K:''
            },
            {
	        	Q:'2.关于化学预防错误的是（）',
	        	C:[	'A.已出现症状的患者服用物质来治疗疾病 不在化学预防之列',
	'B.有既往史的人使用预防性化学物质也是 化学预防',
	'C.对特定人群采用阿司匹林预防心脏病以 及某些肿瘤',
	'D.补充氟化物降低痢齿患病率',
	],
            	K:''
            },
            {
	        	Q:'3.不是卫生监督协管服务内容的是（）',
	        	C:[	'A.协助卫生监督机构对农村集中式供水进 行巡査',
	'B.非法行医和非法采供血信息报告',
	'C.职业卫生咨询指导',
	'D.应急接种和预防性服药',
	],
            	K:''
            },
            {
	        	Q:'4.以下哪一项不是预防医学有别于临床医学 的特点（）',
	        	C:[	'A.临床医学具有更大的人群健康效益',
	'B.预防医学更具有积极的人群健康效益',
	'C.更重视保障和促逬人群健康',
	'D.研究方法上注重微观和宏观结合',
	],
            	K:''
            },
            {
	        	Q:'6.下列有关健康筛査的叙述错误的是（）',
	        	C:[	'A.18岁以上成年人在13O/85mmHg以下者， 每年检查1次血压',
	'B.超重者加上男性腰围N90cm、女性腰 N85cm,则肥胖并发症的危险性增加',
	'C.建议35-65岁男性定期测定血胆固醇',
	'D.建议40岁以上的妇女每年接受1次乳房 临床物理检查',
	],
            	K:''
            },
            {
	        	Q:'7.下面哪项不是国家基本公共卫生服务的内 容（）',
	        	C:[	'A.城乡居民健康档案管理',
	'B.孕产妇健康管理服务',
	'C.高血压患者健康管理服务',
	'D.I型糖尿病患者健康管理服务',
	],
            	K:''
            },
            {
	        	Q:'8.下列哪个不是职业病（）',
	        	C:[	'A.尘肺',
	'B.间皮瘤',
	'C.噪声聋',
	'D.肌肉骨髓疾病',
	],
            	K:''
            },
            {
	        	Q:'9.以下关于社区的说法错误的是（）',
	        	C:[	'A.社区是指若干社会群体或社会组织聚集 在某一地域里所形成的一个生活上相互关联 的大集体',
	'B.行政区与社区在地域上是重合的',
	'C.社区的边界是比较模糊的',
	'D.以社区为范围开展健康促进和疾病防治 有非常明确的针对性',
	],
            	K:''
            },
            {
	        	Q:'10.关于三级预防说法错误的是（）',
	        	C:[	'A.公众体育场所的修建是第一级预防措施',
	'B.对于传染病来说，第二^预防需要“五早“',
	'C.任何疾病，无论致病因子是否明确，都应 强调第三级预防',
	'D.有些危险因素的控制既可能是第一级预 防，也可能是第二级、第三级预防',
	],
            	K:''
            },
            {
	        	Q:'11.最重要的大气污染来源是（）',
	        	C:[	'A.烹调油烟',
	'B.烟草烟气',
	'C.工业生产燃料燃烧',
	'D.汽车尾气',
	],
            	K:''
            },
            {
	        	Q:'12.城乡居民健康档案管理的重点人群不包括 （）',
	        	C:[	'A.孕产妇',
	'B.老年人',
	'C.慢性病患者',
	'D.青少年',
	],
            	K:''
            },
            {
	        	Q:'13.发现乙类传染病后报告时限是（）',
	        	C:[	'A.2小时内报告',
	'B.24小时内报告',
	'C.肺炭疽、传染性非典型肺炎、脊髓灰质炎、 人感染高致病性禽流感患者或疑似患者24小 时内报告',
	'D.肺炭疽、传染性非典型肺炎、脊懺灰质炎、 人感染高致病性禽流感患者或疑似患者2小时 内报告',
	],
            	K:''
            },
            {
	        	Q:'14.社区公共卫生实施的原则不包括（）',
	        	C:[	'A.以利用程度为导向',
	'B.以人群为对象',
	'C.以健康为中心',
	'D.多部门合作',
	],
            	K:''
            },
            {
	        	Q:'15.预防接种的目的（）',
	        	C:[	'A.提高人群易感性',
	'B.降低人群敏感性',
	'C.提高人群免疫水平',
	'D.降低人群非特异性免疫力',
	],
            	K:''
            },
            {
	        	Q:'16.下列哪项不是临床预防服务的内容（）',
	        	C:[	'A.健康咨询',
	'B.健康筛检',
	'C.化学预防',
	'D.临床经济学评价',
	],
            	K:''
            },
            {
	        	Q:'17.预防医学的工作对象是（）',
	        	C:[	'A.个体',
	'B.健康的人',
	'C.确定的群体',
	'D.个体及确定的群体',
	],
            	K:''
            },
            {
	        	Q:'1.职业病的特点有（）',
	        	C:[	'A.病因明确',
	'B.重在治疔个体',
	'C.发现愈晚，疗效愈差',
	'D.病因与疾病之间一般存在剂量一反应关 系',
	'E.群体发病',
	],
            	K:''
            },
            {
	        	Q:'2.健康决定因素包括（）',
	        	C:[	'A.社会制度与政策',
	'B.文化背景和社会支持网络',
	'C.物质环境',
	'D.个人因素',
	'E.卫生服务',
	],
            	K:''
            },
            {
	        	Q:'3.国家基本公共卫生服务项目（2011年版）包 括内容有（）',
	        	C:[	'A.健康教育',
	'B.预防接种',
	'C.孕产妇健康管理',
	'D.6-10岁儿童健康管理',
	'E.高血压患者健康管理',
	],
            	K:''
            },
            {
	        	Q:'4.社区公共卫生实施的原则是（）',
	        	C:[	'A.以健康为中心',
	'B.以人群为对象',
	'C.以需求为导向',
	'D.多部门合作',
	'E.人人参与',
	],
            	K:''
            },
            {
	        	Q:'5.第二级预防的措施有（）',
	        	C:[	'A.提高医务人员诊断水平',
	'B.建立社会性高灵敏而可靠的疾病检测系 统',
	'C.个人的健康教育',
	'D.普査',
	'E.賊环境卫生',
	],
            	K:''
            },
            {
	        	Q:'6.针对健康个体的一级预防有（）',
	        	C:[	'A.健康教育',
	'B.预防接种',
	'C.婚前检查',
	'D.产前检查',
	'E.高危个体服药预防疾病发生',
	],
            	K:''
            },
            {
	        	Q:'7.有关健康筛査的叙述错误的是（）',
	        	C:[	'A.临床预防服务中最重要的内容',
	'B.属于二级预防',
	'C.能促使求医者自觉采纳有益于健康的行 为和生活方式',
	'D.通过筛检可有效发现部分早期疾病',
	'E.每两年检査一次血压也属于其中一种',
	],
            	K:''
            },
            {
	        	Q:'8.预防医学学科的基础方法学有（）',
	        	C:[	'A.流行病学',
	'B.医学统计学',
	'C.环境卫生科学',
	'D.社会与行为科学',
	'E.卫生管理学',
	],
            	K:''
            },
            {
	        	Q:'9.卫生监督协管服务包括（）',
	        	C:[	'A.食品安全信■息报告',
	'B.职业卫生咨询指导',
	'C.饮用水卫生安全巡查',
	'D.疫点疫区处理',
	'E.学校卫生服务',
	],
            	K:''
            },
            {
	        	Q:'10.以下健康决定因素中，属于社会经济环境的有（）',
	        	C:[	'A.社会制度与政策',
	'B.交通运输产生的有害物质',
	'C.个人收入和社会地位',
	'D.文化背景和社会支持网络',
	'E.个人的生活习惯',
	],
            	K:''
            },
            {
	        	Q:'11.高血压患者的健康管理服务错误的是（）',
	        	C:[	'A.辖区内35岁及以上原发性高血压患者进行高血压筛査',
	'B.35岁及以上原发性高血压患者每年至少 提供4次面对面随访',
	'C.根据患者情况进行分类干预',
	'D.对继发性高血压患者结合随访每年进行 1次健康检査',
	'E.对原发性高血压患者结合随访每年进行 2次健康检査',
	],
            	K:''
            },
            {
	        	Q:'12. 临床预防服务的内容有（）',
	        	C:[	'A.健康管理方案制定',
	'B.健康筛检',
	'C.化学预防',
	'D.健康咨询',
	'E.健康管理效果计划制订',
	],
            	K:''
            },
            {
	        	Q:'13.国家基本公共卫生服务项目（2011年版） 包括内容有（）',
	        	C:[	'A.老年人健康管理服务',
	'B.中年人健康管理服务',
	'C.0-6岁儿童健康管理',
	'D.重性精神疾病患者管理服务',
	'E.II型糖尿病患者健康管理服务',
	],
            	K:''
            },
            {
	        	Q:'1.通过筛检可有效地发现的早期疾病有（）',
	        	C:[	'A.高血压、子宫颈癌、直肠癌、青光眼、弱 视',
	'B.子宫颈癌、直肠癌、育光眼、乳腺癌、糖尿病',
	'C.高血压、子宫颈癌、直肠癌、乳腺癌、糖 尿病',
	'D.糖尿病、青光眼、弱视、高血压、乳腺癌',
	],
            	K:''
            },
            {
	        	Q:'2.关于工作有关疾病正确的是（）',
	        	C:[	'A.是社会心理因素引起的职业病',
	'B.职业因素是发病的唯一原因',
	'C.与职业性右害因素有直接因果关系',
	'D.控制职业因素可降低发病',
	],
            	K:''
            },
            {
	        	Q:'3.不是群体性接种工作内容的是（）',
	        	C:[	'A.乙型肝炎疫苗',
	'B.麻疹疫苗',
	'C.钩端螺旋体疫苗',
	'D.脊髓灰质炎疫苗',
	],
            	K:''
            },
            {
	        	Q:'1.预防干预活动一般包括（）',
	        	C:[	'A.健康咨询指导',
	'B.疾病的早期筛查',
	'C.现患管理',
	'D.随访',
	'E.疾病病因研究',
	],
            	K:''
            },
            {
	        	Q:'2.有关突发公共卫生事件的叙述正确的是（',
	        	C:[	'A.突然发生',
	'B.重大食物中毒',
	'C.重大传染病疫情',
	'D.群体性不明原因疾病',
	'E.严重影响个体健康的事件',
	],
            	K:''
            },
            {
	        	Q:'3.以下有关预防医学的特点叙述正确的有（',
	        	C:[	'A.工作对象为个体及确定的群体',
	'B.着眼于健康和无症状患者',
	'C.宏观和微观相结合',
	'D.重点研究健康影响因素与人群健康的关 系、预防的有效手段和效益',
	'E.更重视对个体预防疾病的干预',

	],
	K:''
		}
	]
}
