
単选題
1 .我国24万成人数据汇总分析表明，（）者 患高血压的危险是体重正常者的3-4倍。
A.BMI&21kg/m2
B.BMI>22kg/m2
C.BMI^24kg/m2
D.BMI>25kg/m2 2.我国24万成人数据汇总分析表明， BMIN 24kg/n?者患高血压的危险是体重正常者 的3~4倍。患糖尿病的危险是体重正常者的（） 倍。
A.1-2
B.2-3
C.1-3
D.3I
3.测血压前受试者应至少坐位安静休息5分 钟，（）内禁止吸烟或饮咖啡，排空膀胱。
A.1O分钟
B.20 钏
C.3O 啊
D.40分钟
4.老年人、糖尿病患者及出现直立性低血压情 况者，应加测站立位血压。站立位血压应在卧 位改为站立位后1分钟和（）时测量。
A.3"
B.5分钟
C.10分钟
D.15分钟
5-测量血压时，将袖带紧贴缚在被测者的上臂， 袖带的下縁应在肘弯上（）cm松紧合适，可 插人1〜2指为宜。
A.1
B.1.5
C.2.
D.2.5 6.动态血压监测，测压间隔时冋可选择15分］ 钟、20分钟或（）分钟。血压读数应达到盧］ 测次数的80%以上，最好每个小时有至少1个］ 血压读数。
A.25
B.30
C.35
D.40
7.家庭血压值_般低于诊室血压值，高血压的］ 诊断标准为N35/85mmHg,与诊室的（）相 对应。
A.130/80mmHg
B.140/80mmHg
C.1350/90mmHg
D.140/90mmHg
8.对高血压患者进行定期随访，随访方式不包 括（）o
A.门诊随访
B.电话随访
C.群体随访
D.家庭随访
9-减重目标的设计应切合实际，推荐3~6个月I 内减（）,大约每月l~2kg为宜。
A.3%~5%
B.5%~8%
C.5%~10%
D.10%-15%
10建议对高危人群定期检测血压或指导个体 自我检测血压高危人群每半年至少测量, 次血压，并接受医务人员的生活方式指导；
A.1
B.2
C.3
D.4
11 .以下（）不是高血压管理
A.r j诊随访管理
B社会随访管理
C.群体随访管理
D.个体随访管理
12.针对高血压风险一级管理对象.養疝至 少每（）随访1次，了解丈压控flHHt. « 对患者存在的危险因素采取奔药构治疗方主 的健康教育处方。
A.1个月
B.2个月
C.3个月
D.6个月
多选题
1.原发性高血压健康管理中所需要掌握的技 能，主要学习内容包括（）。
A.信息采集
B.建立健康档案
C.健康评估
D.健康监测
E.高血压患者的分类管理
2.以下选项（）的表述是
A.高血压的健康管理
重视长期连续的过程=
B.采集健康信息是健康管 g 首要步—
c.健康监测是原发性高
需要掌握的技能之一。
D.完整、准确地采集个人村《|眞鮭嚥隽鼻 为健康管理的后续步蒙提供了基硅条件
E.高血压有较明旻的家族集聚性：
3-（）是高压的危险因素。
A.MW
B.tta
c高蝕蜃食
食
VJE»
4一务豪■庄E一测压间隔时间可选择的时间 云；	!=飞「，三司隔时间可适当延长
BJ5分钟
C2O^
D25g
E30^
5-以下几个选项的表述，不正确的有（）o A.动态血压监测的常用指标，24小时诊断
行准 N130/80mmHg°
B_夜间血压下降百分率：（白天平均值-夜间 宰均值）/白天平均值。
C-动态血压监测的常用指标，夜间诊断标 養 N 120/80mmHgo
D.动态血压监测，测压间隔时间可选择10 分钾、205>钟或30分钟。
E蟀压与舒张压不一致时，以舒张压为准。
6-具有以下1项及1项以上的危险因素，（） 即可视为高危人群。
A.超重或肥胖（BMlN24kg/m2）
B.收缩压介于120~139mmHg之间
C.长期过量饮酒（每日饮白酒2100ml,且每 周饮酒在3次以上）
D.舒张压介于8（A89mmHg之间
E.长期高盐膳食
7-对高血压患者进行定期随访，随访方式有 < ）。
A门诊随访
B.电话随访

C.家庭随访
D.集体随访
E.群体随访
8.规范的高H压患者管理内容包括以下（） 方面。
A.健康教育
B.药物治疗
C.监测检查指标
D.了解患者的病情，评估治疗情况
E.非药物治疗
9.做到平衡膳食的基础上，高血压患者的饮食 要特别强调（）o