var obj={
	TB:[	
	{
	        	Q:'1.我国24万成人数据汇总分析表明，（）者患高血压的危险是体重正常者的3~4倍。',
	        	C:[	'A.BMI≥21kg/㎡',
	'B.BMI≥22kg/㎡',
	'C.BMI≥24kg/㎡',
	'D.BMI≥25kg/㎡',
	],
            	K:'C'
            },
            {
	        	Q:'2.我国24万成人数据汇总分析表明， BMI≥24kg/㎡者患高血压的危险是体重正常者的3~4倍。患糖尿病的危险是体重正常者的（）倍。',
	        	C:[	'A.1~2',
	'B.2~3',
	'C.1~3',
	'D.3~4',
	],
            	K:'B'
            },
            {
	        	Q:'3.测血压前受试者应至少坐位安静休息5分钟，（）内禁止吸烟或饮咖啡，排空膀胱。',
	        	C:[	'A.10分钟',
	'B.20分钟',
	'C.30分钟',
	'D.40分钟',
	],
            	K:'C'
            },
            {
	        	Q:'4.老年人、糖尿病患者及出现直立性低血压情况者，应加测站立位血压。站立位血压应在卧位改为站立位后1分钟和（）时测量。',
	        	C:[	'A.3分钟',
	'B.5分钟',
	'C.10分钟',
	'D.15分钟',
	],
            	K:'B'
            },
            {
	        	Q:'5.测量血压时，将袖带紧贴缚在被测者的上臂，袖带的下縁应在肘弯上（）cm松紧合适，可插入1~2指为宜。',
	        	C:[	'A.1',
	'B.1.5',
	'C.2',
	'D.2.5',
	],
            	K:'D'
            },
            {
	        	Q:'6.动态血压监测，测压间隔时冋可选择15分钟、20分钟或（）分钟。血压读数应测次数的80%以上，最好每个小时有至少1个血压读数。',
	        	C:[	'A.25',
	'B.30',
	'C.35',
	'D.40',
	],
            	K:'B'
            },
            {
	        	Q:'7.家庭血压值一般低于诊室血压值，高血压的诊断标准为≥135/85mmHg,与诊室的（）相对应。',
	        	C:[	'A.130/80mmHg',
	'B.140/80mmHg',
	'C.135/90mmHg',
	'D.140/90mmHg',
	],
            	K:'D'
            },
            {
	        	Q:'8.对高血压患者进行定期随访，随访方式不包括（）o',
	        	C:[	'A.门诊随访',
	'B.电话随访',
	'C.群体随访',
	'D.家庭随访',
	],
            	K:'C'
            },
            {
	        	Q:'9.减重目标的设计应切合实际，推荐3~6个月内减（）,大约每月l~2kg为宜。',
	        	C:[	'A.3%~5%',
	'B.5%~8%',
	'C.5%~10%',
	'D.10%-15%',
	],
            	K:'C'
            },		
            {
	        	Q:'10.建议对高危人群定期检测血压或指导个体自我检测血压高危人群每半年至少测量（）次血压，并接受医务人员的生活方式指导；',
	        	C:[		
	'A.1',
	'B.2',
	'C.3',
	'D.4',
	],
            	K:'A'
            },
            {
	        	Q:'11.以下（）不是高血压管理',
	        	C:[	'A.门诊随访管理',
	'B.社会随访管理',
	'C.群体随访管理',
	'D.个体随访管理',
	],
            	K:'B'
            },
            {
	        	Q:'12.针对高血压风险一级管理对象,要求应至少（）随访1次，了解血压控制情况，针对患者存在的危险因素采取非药物治疗方主的健康教育处方。',
	        	C:[	'A.1个月',
	'B.2个月',
	'C.3个月',
	'D.6个月',
	],
            	K:'C'
            },
            {
	        	Q:'1.原发性高血压健康管理中所需要掌握的技能，主要学习内容包括（）。',
	        	C:[	'A.信息采集',
	'B.建立健康档案',
	'C.健康评估',
	'D.健康监测',
	'E.高血压患者的分类管理',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'2.以下选项（）的表述是正确的',
	        	C:[	'A.高血压的健康管理强调差异化并重视长期连续的过程',
	'B.采集健康信息是健康管首要步骤',
	'C.健康监测是原发性高血压健康管理中所需要掌握的技能之一',
	'D.完整、准确地采集个人和群体健康信息为健康管理的后续步骤提供了基础条件',
	'E.高血压有较明显的家族集聚性：',
	],
            	K:'BCDE'
            },
            {
	        	Q:'3.（）是高压的危险因素。',
	        	C:[	'A.超重肥胖',
	'B.饮酒',
	'C.高钠饮食',
	'D.低钾饮食',
	'E.肥胖',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'4.动态血压监测，测压间隔时间可选择的时间段有（）。通常夜间测压间隔时间可适当延长至30分钟。',
	        	C:[	'A.10分钟',
	'B.15分钟',
	'C.20分钟',
	'D.25分钟',
	'E.30分钟',
	],
            	K:'BCE'
            },
            {
	        	Q:'5.以下几个选项的表述，不正确的有（）',
	        	C:[	'A.动态血压监测的常用指标，24小时诊断标准≥130/80mmHg',
	'B.夜间血压下降百分率：（白天平均值-夜间平均值）/白天平均值。',
	'C.动态血压监测的常用指标，夜间诊断标准≥120/80mmHg',
	'D.动态血压监测，测压间隔时间可选择10分钟、20分钟或30分钟。',
	'E.收缩压与舒张压不一致时，以舒张压为准。',
	],
            	K:'CDE'
            },
            {
	        	Q:'6.具有以下1项及1项以上的危险因素，（） 即可视为高危人群。',
	        	C:[	'A.超重或肥胖（BMI≥24kg/㎡ ）',
	'B.收缩压介于120~139mmHg之间',
	'C.长期过量饮酒（每日饮白酒≥100ml,且每周饮酒在3次以上）',
	'D.舒张压介于80~89mmHg之间',
	'E.长期高盐膳食',
	],
            	K:'ABDE'
            },
            {
	        	Q:'7.对高血压患者进行定期随访，随访方式有（）。',
	        	C:[	'A.门诊随访',
	'B.电话随访',
	'C.家庭随访',
	'D.集体随访',
	'E.群体随访',
	],
            	K:'ABCD'
            },
            {
	        	Q:'8.规范的高血压患者管理内容包括以下（） 方面。',
	        	C:[	'A.健康教育',
	'B.药物治疗',
	'C.监测检查指标',
	'D.了解患者的病情，评估治疗情况',
	'E.非药物治疗',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'9.做到平衡膳食的基础上，高血压患者的饮食要特别强调（）',
	        	C:[	'A.减少膳食脂肪摄入量',
	'B.限制钠摄入量',
	'C.增加蔬菜水果摄入量',
	'D.增加膳食纤维的摄入量',
	'E.减少饱和脂肪酸的摄入量',
	],
            	K:'ABCDE'
            },
            {
	        	Q:'10.高血压管理的常见形式有（）',
	        	C:[	'A.网络随访',
	'B.电话随访',
	'C.群体随访管理',
	'D.个体随访管理',
	'E.远程随访',
	],
	K:'ABCDE'
		}
	]
}
