var obj={
	TB:[	
	{
	        	Q:'1.以绘图的方式来描述家庭结构、医疗史、家 庭成员疾病间的遗传联系、家庭关系及家庭重 要事件的叫做（）',
	        	C:[	'A.家庭结构图',
	'B.家庭疾病图',
	'C.家系图',
	'D.家庭遗传图',
	],
            	K:''
            },
            {
	        	Q:'2.下列哪一项属于身体运动而非身体活动（）',
	        	C:[	'A.盥洗',
	'B.打扫房间',
	'C.购物',
	'D.跳坝坝舞',
	'E.乘公交车',
	],
            	K:''
            },
            {
	        	Q:'3.针对降低5岁以下儿童急性感染死亡率的 健康教育一级目标人群是（）',
	        	C:[	'A.婴幼儿',
	'B.婴幼丿L母亲',
	'C.村级医生',
	'D.妇幼保健人员',
	],
            	K:''
            },
            {
	        	Q:'4.现代医学最主要的治疗方法是（）',
	        	C:[	'A.药物治疗',
	'B.物理治疗',
	'C.生活方式干预治疗',
	'D.心理治疗',
	],
            	K:''
            },
            {
	        	Q:'5.在我国，一般将居民健康档案内容分为三大部 分，即个人健康档案、家庭健康档案和（）',
	        	C:[	'A.医院健康档案',
	'B.社区卫生服务',
	'C.社区健康档案',
	'D.人群健康档案',
	],
            	K:''
            },
            {
	        	Q:'6.基木卫生保健的特点为（）',
	        	C:[	'A.社会性、广泛性、艰巨性、长期性',
	'B.社会性、群众性、艰巨性、长期性',
	'C.社会性、群众性、艰巨性、持续性',
	'D.社区性、群众性、艰巨性、长期性',
	],
            	K:''
            },
            {
	        	Q:'7.伦理学推理的出发点是（）',
	        	C:[	'A.伦理学原则',
	'B.伦理问题',
	'C.伦理原则和理论',
	'D.伦理评价标准',
	'E.伦理学原则、伦理问题',
	],
            	K:''
            },
            {
	        	Q:'8.除了家庭健康和医疗档案之外，还应有一份 自我保健记录。以下是记录的观察问题内容， 但不包括（）',
	        	C:[	'A.主要医师的姓名和电话号码。',
	'B.主要的自我保健症状是什么？',
	'C.这种症状是什么时候开始的？',
	'D.哪里有疼痛?是钝痛还是刺痛？',
	'E.测量生命指标：体温、呼吸、脉搏、血E。',
	],
            	K:''
            },
            {
	        	Q:'9.影响心身疾病发病的因素包括（）',
	        	C:[	'A.感觉',
	'B.知道',
	'C.情绪',
	'D.认知',
	'E.需要',
	],
            	K:''
            },
            {
	        	Q:'10.实现HFA的关键和基本途径是（）',
	        	C:[	'A.基本理保健',
	'B.全科医疗',
	'C.公共卫生服务',
	'D.社区卫生服务',
	],
            	K:''
            },
            {
	        	Q:'11. 免疫器官不包括（）',
	        	C:[	'A.肝脏',
	'B.骨髓',
	'C.胸腺',
	'D.淋巴系统',
	'E.胃肠道粘膜',
	],
            	K:''
            },
            {
	        	Q:'12.健康管理中妥善保管健康档案，不泄露顾 客健康信息体现的伦理原则是（）',
	        	C:[	'A.以人为本原则',
	'B.保守秘密原则',
	'C.有利和主体原则',
	'D.优质服务原则',
	],
            	K:''
            },
            {
	        	Q:'13.人体必需的脂肪酸是（）',
	        	C:[	'A.油酸',
	'B.二十碳五烯酸',
	'C.棕柵酸',
	'D.二十二碳六烯酸',
	'E.亚麻酸',
	],
            	K:''
            },
            {
	        	Q:'14.通过运动（力学方法）对身体的功能障碍 和功能低下进行预防、改善和功能恢复的治疗 方法称为（）',
	        	C:[	'A.运动疗法',
	'B.物理因子治疗',
	'C.作业治疗',
	'D.康复工程',
	],
            	K:''
            },
            {
	        	Q:'15.某单位每天上午10点做工间操，这属于',
	        	C:[	'A.个人行为',
	'B.自我控制',
	'C,团体行为',
	'D,疾病相关行为',
	],
            	K:''
            },
            {
	        	Q:'16.下列哪项是信息通过某种方式或工具从信 息源传递到接受者（）',
	        	C:[	'A.信息员',
	'B.信息',
	'C.信息渠道',
	'D.接受者',
	],
            	K:''
            },
            {
	        	Q:'17.生活方式干预技术用于促进人们改变生活 方式，常用的有（）',
	        	C:[	'A.教育，通过一系列的参与式训练与体验， 培训个体掌握行为矫正的技术',
	'B.激励，通过正面强化、反面强化、反馈促 进、惩罚等措施进行行为矫正',
	'C.训练，传递知识，确立态度，改变行为',
	'D.营销，通过一系列的参与式训练与体验， 培训个体掌握行为矫正的技术',
	'E.训练，利用社会营销的技术推广健康行为， 营造健康的大环境，促进个体改变不健康的行 为',
	],
            	K:''
            },
            {
	        	Q:'18.世界卫生组织（WHO）建议每人每天的食 盐摄入标准是（）',
	        	C:[	'A.3克以下',
	'B.5克以下',
	'C.6克以下',
	'D.10克以下',
	'E.12克以下',
	],
            	K:''
            },
            {
	        	Q:'19.高血压的不可改变的危险因素（）',
	        	C:[	'A.高盐饮食',
	'B.超重和肥胖',
	'C.高血压家族史',
	'D.过量饮酒',
	'E.缺乏体力活动',
	],
            	K:''
            },
            {
	        	Q:'20.最先提出健康管理的概念的国家是（）',
	        	C:[	'A.美国',
	'B.英国',
	'C祛国',
	'D.德国',
	'E.中国',
	],
            	K:''
            },
            {
	        	Q:'21.提出“健康为人人，人人为健康”的口号是 在（）',
	        	C:[	'A.1978年，纪念WHO成立30周年大会',
	'B.1983年，纪念WHO成立35周年太会',
	'C.1988年，纪念WHO成立40周年大会',
	'D.1993年，纪念WHO成立45周年大会',
	],
            	K:''
            },
            {
	        	Q:'22.健康危险因素评价的结果不包括下列那种 类型（）',
	        	C:[	'A.低危险型',
	'B.中度危险型',
	'C.自创型',
	'D.危险因素型',
	'E.—般危险型',
	],
            	K:''
            },
            {
	        	Q:'23.《健康管理师国家职业标准》对健康管理 师的职业守则的具体要求不包括（）',
	        	C:[	'A.不得在性别、年龄、身体状况、职业、民 族、国籍、宗教信仰、价值观等方面歧视被服 务个体或群体。',
	'B.让被服务的个体或群体了解健康管理工 作的性质、特点以及个体或群体自身的权利和 义务',
	'C.做知识性的劳动者',
	'D.应与个体或群体对工作的重点进行讨论 并达成一致意见，必要时与个体或群体签订书 面协议。',
	],
            	K:''
            },
            {
	        	Q:'24.临床预防服务的内容，一般包括（）',
	        	C:[	'A.健康咨询、健康筛检、免疫接种、临床经 济学评价',
	'B.健康咨询、健康筛检、化学预防',
	'C.健康咨询、疾病的早期筛检、现患管理、 临床经济学评价',
	'D.健康筛检、免疫接种、化学预防、疾病病 因研究',
	],
            	K:''
            },
            {
	        	Q:'25.WH01999年诊断标准，不包括下列哪（）',
	        	C:[	'A.空腹血浆血糖7.0mmol/L（8h未进食）',
	'B.临床表现+随机血浆血糖n HmmoUL',
	'C.口服葡萄糖耐量实验（OGTT） 2h> 11.1 mmol/L',
	'D.糖化血红蛋白（HbAIC） 6.5%以上',
	],
            	K:''
            },
            {
	        	Q:'26.以下关于疾病保险说法正确的是（）',
	        	C:[	'A.是以约定医疗行为的发生为给付保险金 的条件',
	'B.以费用为依据，与疾病诊断不直接相关',
	'C.风险因素多，经营管理复杂',
	'D.合同通常设有等待期',
	],
            	K:''
            },
            {
	        	Q:'27.健康管理师职业特点是（）',
	        	C:[	'A.健康信息提供者、健康促进推动者、知识 技能型劳动者、卫生行业特有国家职业',
	'B.健康信息提供者、知识技能型劳动者、卫 生行业特有国家职业',
	'C.健康信息提供者、健康促进推动者、卫生 行业特有国家职业',
	'D.健康信息提供者、健康促进推动者、知识 技能型劳动者',
	],
            	K:''
            },
            {
	        	Q:'28.健康管理主要由什么机构提供（）',
	        	C:[	'A.医院',
	'B.健康管理公司',
	'C.体检中心',
	'D.医院的体检中心',
	'E.私营企业',
	],
            	K:''
            },
            {
	        	Q:'29.健康风险评估和分析是（）',
	        	C:[	'A.对个体和群体健康风险的评估和分析',
	'B.对体检中心X光机器健康风险的评估和I 分析',
	'C.对群体和医疗机构健康风险的评估和分I 析',
	'D.对大学生和课堂环境健康风险的评估和I 分析',
	'E.对个体和家庭财产健康风险评估和分析',
	],
            	K:''
            },
            {
	        	Q:'30.我国恶性肿瘤发病城市明显高于农村的是 （）',
	        	C:[	'A.胃癌',
	'B.大肠癌',
	'C.肝癌',
	'D.肺癌',
	],
            	K:''
            },
            {
	        	Q:'31.市场营销计划是基于一个特定客户群的（）',
	        	C:[	'A.需要、欲望或需要而制定的',
	'B.购买力而制定的',
	'C.特殊需求制定的',
	'D.远景而制定的',
	'E.服务需求而制定的',
	],
            	K:''
            },
            {
	        	Q:'32.食用下列哪种食物对痛风病人血尿酸水平 没有影响（）',
	        	C:[	'A.动物肝',
	'B.鸡蛋',
	'C.酒类',
	'D.海鲜',
	],
            	K:''
            },
            {
	        	Q:'33.五行中，“水”之子为（）',
	        	C:[	'A.木',
	'B.火',
	'C.±',
	'D.金',
	'E.水',
	],
            	K:''
            },
            {
	        	Q:'34.35岁以上女性应每隔多长时间做一次妇科 检查（）',
	        	C:[	'A.三个月',
	'B.半年',
	'C.一年',
	'D.二年',
	],
            	K:''
            },
            {
	        	Q:'35.健康风险评估不可以用于（）',
	        	C:[	'A.实施个体化的健康教育与健康促进',
	'B.人群健康管理',
	'C.自我保健',
	'D.疾病的诊断',
	'E.行为矫正',
	],
            	K:''
            },
            {
	        	Q:'36.根据《中华人民共和国传染病防治法》，属 于甲类传染病的是（）',
	        	C:[	'A.霍乱',
	'B.黄热病',
	'C.传染性非典型肺炎',
	'D.人感染高致病性禽流感',
	],
            	K:''
            },
            {
	        	Q:'37.根据《阿拉术图宣言》基本卫生保健工作 可分为四个方面，不包括（）',
	        	C:[	'A.促进健康',
	'B.病因研究',
	'C.合理治疗',
	'D.社区康复',
	],
            	K:''
            },
            {
	        	Q:'38.三级预防的措施包括。（）',
	        	C:[	'A.治疔与康复',
	'B.预防与治疗',
	'C.普査与筛査',
	'D.门诊与住院',
	'E.康复与保健',
	],
            	K:''
            },
            {
	        	Q:'39.下列哪项不符合高血压的相关概念（）',
	        	C:[	'A.高血压是进行性心血管损害性疾病',
	'B.是由不良生活方式导致的最终结果',
	'C.是心、脑血管和肾病发生和死亡的最主 要的危险因素',
	'D.是全球人类最常见的慢性病',
	],
            	K:''
            },
            {
	        	Q:'40.下列哪个不是职业病（）',
	        	C:[	'A.尘肺',
	'B.间皮瘤',
	'C.噪声聋',
	'D.肌肉骨髓疾病',
	],
            	K:''
            },
            {
	        	Q:'41.治疗血虚证时配伍补气药的理论依据是',
	        	C:[	'A.气能生血',
	'B.气能行血',
	'C.气能摄血',
	'D.血能载气',
	],
            	K:''
            },
            {
	        	Q:'42.简单地说，营销就是指_个组织应该寻求 见了正确的营销组合时，它又开始了新的变化， 健康管理专业服务提供者可以通过理赔依据 是（）',
	        	C:[	'A.服务于顾客群的需要来创造利润',
	'B.销售产品来获得利润',
	'C.宣传产品来获得顾客群',
	'D.提高服务质量获得顾客群',
	'E.降低产品价格来获得市场',
	],
            	K:''
            },
            {
	        	Q:'43.决定人们产生行为动机和行为的一个重要 因素是（）',
	        	C:[	'A.自我认知',
	'B.白我兴趣',
	'C.自我效能',
	'D.社会环境',
	],
            	K:''
            },
            {
	        	Q:'44.F列哪项不是药物选择的原则（）',
	        	C:[	'A.根据疾病的严重程度选择用药',
	'B.根据患者个体差异选择药物',
	'C.根据患者的消费能力选择药物',
	'D.根据药物的性价比选择药物',
	],
            	K:''
            },
            {
	        	Q:'45.初级卫生保健对社会经济发展来说，并不 指（）',
	        	C:[	'A.是社会发展总体布局的组成部分，必须 与社会经济同步发展。',
	'B.是政府与民众连接的纽带',
	'C.是精神文明建设的重要标志和具体体现。',
	'D.是城乡社会保障体系重要组成部分',
	'E.是建设和谐、小康社会极其重要的基础条 件',
	],
            	K:''
            },
            {
	        	Q:'46.对个人、家庭和社区健康档案中的各种文 字资料进行记录、査询和检索的计算机信息化 管理属于（）',
	        	C:[	'A.初级应用',
	'B.中级应用',
	'C.高级应用',
	'D.原始应用',
	],
            	K:''
            },
            {
	        	Q:'47.河豚鱼中毒特点错误的是（）',
	        	C:[	'A.河豚毒素以卵巢最毒，肝脏次之',
	'B.新鲜洗净的鱼肉一般不含毒素',
	'C.每年吞季2~5月份为河豚鱼的生殖产卵 期，含毒素最多',
	'D.夏秋季易发生中毒',
	'E.河豚鱼中毒发病急速而剧烈，潜伏期很短',
	],
            	K:''
            },
            {
	        	Q:'48.下面哪项不是国家基本公共卫生服务的内 容（）',
	        	C:[	'A.城乡居民健康档案管理',
	'B.孕产妇健康管理服务',
	'C.高血压患者健康管理服务',
	'D.1型糖尿病患者健康管理服务',
	],
            	K:''
            },
            {
	        	Q:'49.维生素B1缺乏初期可出现下列哪项症状？（）',
	        	C:[	'A.下肢乏力，有沉重感，精神淡漠，食欲减 退等症状。',
	'B.眼结膜干燥',
	'c.ri角糜烂、唇炎、舌炎',
	'D.皮下出血、伤口不易愈合',
	'E.表皮细胞角化使皮肤粗糙、毛囊角化',
	],
            	K:''
            },
            {
	        	Q:'50.primryhealthcare的含义是（）',
	        	C:[	'A.低级的卫生服务',
	'B.初步的卫生服务',
	'C.社会主义初级阶段卫生服务',
	'D.适合我国农村的卫生服务',
	'E.全民需要基本卫生服务',
	],
            	K:''
            },
            {
	        	Q:'51.下列哪一条是队列研究的缺点（寸）',
	        	C:[	'A.样本代表性差，易产生选择性偏倚',
	'B.不能计算发病率',
	'C.不适用于罕见病的研究',
	'D.暴露测量不可靠，易产生信息偏倚',
	],
            	K:''
            },
            {
	        	Q:'52.了解患者体征的最基本的方法是（）',
	        	C:[	'A.视诊、触诊、叩珍、听诊',
	'B.问诊',
	'C.实验室检査',
	'D.医学影像检查',
	],
            	K:''
            },
            {
	        	Q:'53.根据国昧植农组貌和世界卫生组织（FAW WHO）的建议，中国居民膳食中蛋白质的参考 摄入量为占总能量的（）',
	        	C:[	'A.10%~15%',
	'H.20% 〜25%',
	'C.40%~50%',
	'D.55%~65%',
	],
            	K:''
            },
            {
	        	Q:'54.医疗机构发现甲类传染病时，下列措施执 行错误的是（）',
	        	C:[	'A.对病人、病原携带者予以隔离治疔，隔离 期限根据医学检査结果确定',
	'B.对医疗机构内的病人、病原携带者、疑似 病人的密切接触者，在指定场所进行医学观察 和采取其他必要的预防措施',
	'C.对拒绝隔离治疗或者隔离期未满擅日脱 离隔离治疗的，可由公安机关协助医疗机构采 取强制隔离治疗措施',
	'D.对疑似病人在确诊前无需再指定场所单 独隔离治疗',
	],
            	K:''
            },
            {
	        	Q:'55.风险评估的具体内容包括3个方面，不包 括下列哪项？（）',
	        	C:[	'A.确定风险来源，衡量风险程度，预计风险 造成的直接或间接损失。',
	'B.要确定风险事件在一定时间内发生的可 能性，即概率的大小，估计可能造成损失的严 重程度',
	'C.根据风险事件发生的概率及损失的严重 程度估计总体损失的大小',
	'D.根据以上结果，预测这些风险事件的发 生次数及后果，为决策提供依据。',
	],
            	K:''
            },
            {
	        	Q:'1.脂肪酸按碳链长度分为（）',
	        	C:[	'A.一般长度脂肪酸',
	'B.超长链脂肪酸',
	'C.长链脂肪酸',
	'D.中链脂肪酸',
	'E.短链脂肪酸',
	],
            	K:''
            },
            {
	        	Q:'2.传播材料制作应遵循的程序包括（）',
	        	C:[	'A.分析需求和确定信息',
	'B.制订计划，形成初稿',
	'C.传播材料预试验',
	'D.材料的生产发放与使用',
	'E.对材料的制作过程、发放使用状况、传播 效果进行监测与评价',
	],
            	K:''
            },
            {
	        	Q:'3.超声检査的主要用途包括（）',
	        	C:[	'A.检测实质性脏器的大小、形态及物理特 性',
	'B.检测某些囊性脏器的形态、走向及功能 状态',
	'C.检测心脏、大血管的结构、功能及血流动 力学状态',
	'D.检测脏器内各种占位性病变的物理特性',
	'E.检测积液的存在与否以及积液量的估计',
	],
            	K:''
            },
            {
	        	Q:'4.健康保险对健康管理的意义有（）',
	        	C:[	'A.促进健康管理的资源配置',
	'B.加速健康管理的转型',
	'C.作为健康管理的战略性市场渠道',
	'D.加强健康管理的良好认同度',
	'E.提升健康管理的技术研发',
	],
            	K:''
            },
            {
	        	Q:'5.健康教育计划的具体目标应包括的内容就 是能回答如卜哪些问题（）',
	        	C:[	'A.who	谁',
	'B.What—现什么变化',
	'C.when——多长时间内实现这种变化',
	'D.where	么范围内实现这种变化',
	'E.Ho —化程度多大',
	],
            	K:''
            },
            {
	        	Q:'6.健康管理互动平台系统架构通常包括（）',
	        	C:[	'A.使用者操作页面',
	'B.健康档案管理模块',
	'C.健康风险评估模块',
	'D.智能化膳食、运动管理数据库',
	'E.个人健康教育资料库及依从性提醒、互动 功能',
	],
            	K:''
            },
            {
	        	Q:'7.《中国居民膳食指南》（2007 ）对6-12月 婴儿喂养指南的内容包括（）',
	        	C:[	'A.奶类优先，继续母乳喂养',
	'B.及时合理添加辅食',
	'C.尝试多种多样的食物，膳食少糖、无盐、 不加调味品',
	'D.逐渐让婴儿自己进食，培养良好的进食 行为',
	'E.定期监测生长发育状况；注意饮食卫生',
	],
            	K:''
            },
            {
	        	Q:'8.个人健康档案以预防为导向的记录主要包 括（）',
	        	C:[	'A.对象的基础资料',
	'B.个人生活行为习惯',
	'C.预防接种',
	'D.健康体检记录',
	'E.接诊服务记录',
	],
            	K:''
            },
            {
	        	Q:'9.传播材料预试验中收集反馈意见的内容包 括（）',
	        	C:[	'A.是否理解材料传播的信息内容',
	'B.是否喜欢材料的表现形式',
	'C.传播材料的视觉舒适度',
	'D.讯息的易读性和实用性',
	'E.讯息的可按受性和趣味性',
	],
            	K:''
            },
            {
	        	Q:'10.健康风险评估包括的三个基本模块是（）',
	        	C:[	'A.问卷',
	'B.病历记录',
	'C.危险度计算',
	'D.评估报告',
	'E.生命质量梱',
	],
            	K:''
            },
            {
	        	Q:'11.根据《中华人民共和国传染病防治法》的 规定，可以按甲类传染病处理的传染病有（）',
	        	C:[	'A.艾滋病',
	'B.传染性非典型肺炎',
	'C.肺炭疽',
	'D.人感染高致病性禽流感',
	'E.梅毒',
	],
            	K:''
            },
            {
	        	Q:'12.健康保险风险控制中健康管理的具体内容 包括（）',
	        	C:[	'A.定期体检',
	'B.健身计划',
	'C.预约专家、设立健康热线',
	'D.开展保健知识讲座',
	'E.编印健康知识手册',
	],
            	K:''
            },
            {
	        	Q:'13.判断冠状动脉事件发病率的依据有（）',
	        	C:[	'A.慢性冠心病死亡',
	'B.急性心肌梗死',
	'C.急性心肌梗死死亡',
	'D冠心病猝死',
	'E.心律失常发生',
	],
            	K:''
            },
            {
	        	Q:'14.健康管理师应具有的基础知识包括（）',
	        	C:[	'A.健康管理基本知识',
	'B.健康保险相关知识',
	'C.医学基础知识（预防医学、临床医学、中 医学）',
	'D.其疵识（信息、心理、营养、运动、 卫生营销、管理学、经济学）',
	'E.相关法律法规知识（卫生法学、伦理学）',
	],
            	K:''
            },
            {
	        	Q:'15.世界卫生组织将“健康”定义为躯体、心 理、社会适应能力三方面的完满状态。那么， 中医的健康观是（）',
	        	C:[	'A.犬人相应',
	'B.动静互涵',
	'C.精力充沛',
	'D.形神合一',
	'E.发育良好',
	],
            	K:''
            },
            {
	        	Q:'16.健康教育过程评价的指标包括（）',
	        	C:[	'A.项目活动执行率',
	'B.干预活动覆盖率',
	'C.目标人群参与率',
	'D.有效指数（目标人群参与率/预期参与率）',
	'E.目标人群的满意度',
	],
            	K:''
            },
            {
	        	Q:'17.流行病学的主要特征有（）',
	        	C:[	'A.群体特征',
	'B.以分布为起点的特征',
	'C.社会医学的特征',
	'D.对比的特征',
	'E.预防为主的特征',
	],
            	K:''
            },
            {
	        	Q:'18.下面关于实验性研究的说法正确的是（）',
	        	C:[	'A.实验性研究属于前瞻性研究',
	'B.与观察性研究根本的不同之处是有人为 干预措施',
	'C.某种疾病的危险因素分布广泛不易确定 高危人群时需采用社区试验',
	'D.研究对象可以进行随机分组',
	'E.通常设有对照组',
	],
            	K:''
            },
            {
	        	Q:'19.临床预防服务的内容有（）',
	        	C:[	'A.健康管理方案制定',
	'B.健康筛检',
	'C.化学预防',
	'D.健康咨询',
	'E.健康管理效果计划制订',
	],
            	K:''
            },
            {
	        	Q:'20.疾病管理内容包括（）',
	        	C:[	'A.人群识别',
	'B.医生与服务提供者协调运作',
	'C.病人自我管理教育',
	'D.过程与结果的预测和管理',
	'E.定期报告和反馈',
	],
            	K:''
            },
            {
	        	Q:'21.全科医生的个体化病人教育包括哪儿个环 节（）',
	        	C:[	'A.咨询',
	'B.判断',
	'C.解释',
	'D.了解',
	'E.共识',
	],
            	K:''
            },
            {
	        	Q:'22.慢性阻塞性肺疾病的特点是（）',
	        	C:[	'A.气道受阻',
	'B.不完全可逆',
	'C.进行性发展',
	'D.与慢性支气管炎、肺气肿密切相关',
	'E.患病率高',
	],
            	K:''
            },
            {
	        	Q:'23.数据按性质可分为（）',
	        	C:[	'A.实得数据',
	'B.定位数据',
	'C.定性数据',
	'D.定量数据',
	'E.定时数据',
	],
            	K:''
            },
            {
	        	Q:'24.脑卒中危险因素包括（）。',
	        	C:[	'A.肥胖',
	'B.高血压',
	'C.糖尿病',
	'D.遗传因素',
	'E.吸烟、饮酒',
	],
            	K:''
            },
            {
	        	Q:'25.病例对照研究的主要缺点是（）',
	        	C:[	'A.更容易发生回忆偏倚',
	'B.不适于研究人群暴露比例很低的因素',
	'C.统计处理复杂',
	'D.时间顺序有时不清',
	'E.不能获得发病率',
	],
            	K:''
            },
            {
	        	Q:'26.健康信息可服务于（）',
	        	C:[	'A.人群健康状态的评价',
	'B.健康风险评估',
	'C.疾病预后判断',
	'D.健康管理效果评估',
	'E.健康教育计划的制定',
	],
            	K:''
            },
            {
	        	Q:'27.下列哪些因素为慢性病发病的最主要危险 因素（）',
	        	C:[	'A.不合理膳食',
	'B.缺乏体力活动',
	'C.空气污染',
	'D.遗传因素',
	'E.吸烟',
	],
            	K:''
            },
            {
	        	Q:'28.发病率常用于（）',
	        	C:[	'A.评价慢性病的控制效果',
	'B.反映得病的风险',
	'C.描述疾病的分布',
	'D.探讨发病因素',
	'E.提出病因假设',
	],
            	K:''
            },
            {
	        	Q:'29.以下关于健康危险因素的说法中错误的是',
	        	C:[	'A.健康危险因素是多种多样的',
	'B.各种健康危险因素之间是独立的',
	'C.健康危险因素都是先天性的',
	'D.健康危险因素都是后天而来的',
	'E.现代社会中对人类危害最大的健康危险 因素是不良生活方式',
	],
            	K:''
            },
            {
	        	Q:'30.与健康管理相关的卫生服务记录表单主要 包含（）',
	        	C:[	'A.基本信息',
	'B.儿童保健信息',
	'C.妇女保健信息',
	'D.疾病控制信息',
	'E疾病管理信息',
	],
            	K:''
            },
            {
	        	Q:'31.决定健康保险需求的因素有（）',
	        	C:[	'A.健康保险的宣传力度',
	'B.保险的消费意识',
	'C.医疗费用的增长',
	'D.保险产品购买力',
	'E.人口老龄化',
	],
            	K:''
            },
            {
	        	Q:'32.针对健康个体的_级预防有（）',
	        	C:[	'A.健康教育',
	'B.预防接种',
	'C.婚前检査',
	'D.产前检査',
	'E.高危个体服药预防疾病发生',
	],
            	K:''
            },
            {
	        	Q:'33.一般来说哪些疾病可进行筛检（）',
	        	C:[	'A.对该疾病可采用有效的第三级预防措施',
	'B.人群患病率高',
	'C.易于诊断但无治疗方法的疾病',
	'D.借医学干预能改变自然史的疾病',
	'E.筛检程序比较复杂',
	],
            	K:''
            },
            {
	        	Q:'34.个人健康档案以健康问题为导向的健康问 题记录主要包括（）',
	        	C:[	'A.对象的基础资料',
	'B.个人生活行为习惯',
	'C.健康问题描述',
	'D.健康问题随访',
	'E.转会诊记录',
	],
            	K:''
            },
            {
	        	Q:'35.抑郁的症状包括（）',
	        	C:[	'A.有明显的体重或食欲变化',
	'B.有自杀观念或行为',
	'C.注意力集中困难或下降，性欲明显减退',
	'D.自觉思考能力显著下降',
	'E.—天中情绪波动较大，常早上重晚上轻',
	],
            	K:''
            },
            {
	        	Q:'36.在健康管理中，个人健康信息可用于（）',
	        	C:[	'A.分析、评价其健康状况',
	'B.评价其健康危险因素',
	'C.制定健康管理计划',
	'D.提出健康管理的口标',
	'E.指导生活方式干预',
	],
            	K:''
            },
            {
	        	Q:'37.HFA的策略包括（）',
	        	C:[	'A.人权',
	'B平等',
	'C.自力更生',
	'D.和谐',
	'E.高效',
	],
            	K:''
            },
            {
	        	Q:'38.缺血性脑卒中包括（）',
	        	C:[	'A.脑组织出血性坏死',
	'B.脑血栓形成',
	'C.脑栓塞',
	'D.脑血管痉挛',
	'E.腔隙性脑梗死',
	],
            	K:''
            },
            {
	        	Q:'39.残疾管理的具体目标包括（）',
	        	C:[	'A.防止残疾恶化',
	'B.注重功能性能力恢复',
	'C.设定实际康复和返工的期望值',
	'D.详细说明限制事项和可行事项',
	'E.实行循环管理',

	],
	K:''
		}
	]
}
